
RAIDBUILDER_CHARACTER_DB = {
	["profileKeys"] = {
		["Ggwdtx - 洛肯"] = "Ggwdtx - 洛肯",
	},
	["profiles"] = {
		["Ggwdtx - 洛肯"] = {
			["logs"] = {
				"|cff00ffff2015/01/08 12:37:01|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [1]
				"|cff00ffff2015/01/08 18:26:32|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [2]
				"|cff00ffff2015/01/11 11:05:25|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [3]
				"|cff00ffff2015/01/12 18:22:52|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [4]
				"|cff00ffff2015/01/15 22:08:09|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [5]
				"|cff00ffff2015/01/15 22:09:51|r 兑换平台商品列表已更新。", -- [6]
			},
		},
	},
}
