
MEETINGSTONE_CHARACTER_DB = {
	["profileKeys"] = {
		["赞达拉使者 - 火羽山"] = "赞达拉使者 - 火羽山",
	},
	["profiles"] = {
		["赞达拉使者 - 火羽山"] = {
			["createHistoryList"] = {
				"6-0-16-0", -- [1]
				"6-0-16-11", -- [2]
			},
			["searchHistoryList"] = {
				"3-110-412-0", -- [1]
				"3-15-400-0", -- [2]
				"3-1-42-0", -- [3]
				"6-0-0-0", -- [4]
			},
			["searchInputHistory"] = {
				["6-0-0-0"] = {
					"BOSS", -- [1]
					"世界boss", -- [2]
					"boss", -- [3]
					"dddddd", -- [4]
					"位面", -- [5]
				},
			},
			["settings"] = {
				["storage"] = {
					["y"] = -67.9027099609375,
					["x"] = 278.681365966797,
					["scale"] = 1,
				},
			},
			["advShine"] = "70100.01",
			["recent"] = {
				["3-110-412-0"] = {
					{
						["role"] = "TANK",
						["name"] = "咿呀咿呀呦-加基森",
						["time"] = 1486652579,
						["class"] = 12,
						["leader"] = true,
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "墨墨-米奈希尔",
						["iLvl"] = 883,
						["time"] = 1486652579,
						["class"] = 12,
						["bTag"] = "音乐永不眠#5276",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "魔都丶蛋蛋-安苏",
						["iLvl"] = 901,
						["time"] = 1486652121,
						["class"] = 12,
						["bTag"] = "丷豆豆过来丷#5283",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "冲锋岁月-影之哀伤",
						["time"] = 1486652588,
						["class"] = 1,
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "偷袭你丫-影之哀伤",
						["iLvl"] = 899,
						["time"] = 1486652588,
						["class"] = 4,
						["bTag"] = "啊道夫丶怒#5735",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "靈朮-鬼雾峰",
						["iLvl"] = 864,
						["time"] = 1486652588,
						["class"] = 9,
						["bTag"] = "扛着火枪的魚#5298",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "地狱卍咆哮-死亡之翼",
						["time"] = 1486652588,
						["class"] = 1,
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "冷怨-踏梦者",
						["iLvl"] = 891,
						["time"] = 1486651950,
						["class"] = 1,
						["bTag"] = "孤寂#5652",
					}, -- [8]
					{
						["role"] = "HEALER",
						["name"] = "旺得芙-巴瑟拉斯",
						["iLvl"] = 903,
						["time"] = 1486652588,
						["class"] = 5,
						["bTag"] = "旺得芙#5549",
					}, -- [9]
					{
						["role"] = "HEALER",
						["name"] = "霹雳的闷雷-巴瑟拉斯",
						["iLvl"] = 894,
						["time"] = 1486652588,
						["class"] = 11,
						["bTag"] = "hcnowitzki#5982",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "我都疯了-阿纳克洛斯",
						["iLvl"] = 870,
						["time"] = 1486652588,
						["class"] = 12,
						["bTag"] = "习惯了孤单#5705",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "伏魔刃-安苏",
						["time"] = 1486652588,
						["class"] = 12,
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "扰乱天空-阿曼尼",
						["time"] = 1486652588,
						["class"] = 2,
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "白马非白-影之哀伤",
						["iLvl"] = 882,
						["time"] = 1486652437,
						["class"] = 8,
						["bTag"] = "失忆#51104",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "怒送一雪-艾露恩",
						["time"] = 1487428791,
						["class"] = 8,
						["leader"] = true,
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "Morpheusone-死亡之翼",
						["time"] = 1487429082,
						["class"] = 1,
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "攻与受-白骨荒野",
						["iLvl"] = 704,
						["time"] = 1487428914,
						["class"] = 9,
						["bTag"] = "董家旺#5376",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "叮叮譡-盖斯",
						["iLvl"] = 853,
						["time"] = 1487429082,
						["class"] = 8,
						["bTag"] = "牛牛#5575",
					}, -- [18]
					{
						["role"] = "HEALER",
						["name"] = "洛小璃-希雷诺斯",
						["iLvl"] = 849,
						["time"] = 1487429082,
						["class"] = 5,
						["bTag"] = "岚色丶#51453",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "艾瑞芭蒂-格瑞姆巴托",
						["iLvl"] = 682,
						["time"] = 1487429082,
						["class"] = 9,
						["bTag"] = "双子座#51690",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "我从雅南来-埃德萨拉",
						["iLvl"] = 911,
						["time"] = 1487429082,
						["class"] = 5,
						["bTag"] = "ACE#51456",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "灬權释灬-安苏",
						["time"] = 1487429082,
						["class"] = 11,
					}, -- [22]
					{
						["role"] = "TANK",
						["name"] = "泰妲米尔-艾露恩",
						["time"] = 1487429082,
						["class"] = 1,
						["leader"] = true,
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "伊俐丹乄怒风-血牙魔王",
						["iLvl"] = 888,
						["time"] = 1487428801,
						["class"] = 12,
						["bTag"] = "McGrady#5691",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "夜丶暮色倾城-时光之穴",
						["iLvl"] = 895,
						["time"] = 1487429082,
						["class"] = 6,
						["bTag"] = "花七悦#5541",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "人贩子灬-利刃之拳",
						["time"] = 1487429082,
						["class"] = 1,
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "死骑力量之角-闪电之刃",
						["time"] = 1487429082,
						["class"] = 6,
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "黑色流云-寒冰皇冠",
						["time"] = 1487429082,
						["class"] = 2,
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "笨贼-加基森",
						["iLvl"] = 889,
						["time"] = 1487429082,
						["class"] = 4,
						["bTag"] = "暗影之风暴#512177",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "Drdreaiko-死亡之翼",
						["iLvl"] = 861,
						["time"] = 1487428947,
						["class"] = 4,
						["bTag"] = "没事搓炉石#5346",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "Mapps-无尽之海",
						["iLvl"] = 881,
						["time"] = 1487429082,
						["class"] = 12,
						["bTag"] = "Maps#51247",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "糖尐嗄丶虎牙-布兰卡德",
						["iLvl"] = 878,
						["time"] = 1487429082,
						["class"] = 1,
						["bTag"] = "丷豆豆过来丷#5283",
					}, -- [32]
					{
						["role"] = "TANK",
						["name"] = "血糯米粥-艾露恩",
						["iLvl"] = 859,
						["time"] = 1487429082,
						["class"] = 6,
						["bTag"] = "大米帮#5236",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "那你很棒棒噢-海克泰尔",
						["iLvl"] = 905,
						["time"] = 1487429082,
						["class"] = 1,
						["bTag"] = "Axxx#51801",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "雅典娜之舞-血顶",
						["iLvl"] = 850,
						["time"] = 1487429082,
						["class"] = 8,
						["bTag"] = "笨笨#5248",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "篱笆的春天-红云台地",
						["iLvl"] = 784,
						["time"] = 1488718116,
						["class"] = 9,
						["leader"] = true,
						["bTag"] = "雨中篱笆#5826",
					}, -- [36]
					{
						["role"] = "TANK",
						["name"] = "玫瑰盐奶盖绿-能源舰",
						["iLvl"] = 716,
						["time"] = 1488718116,
						["class"] = 6,
						["bTag"] = "落寞之时#5189",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "迅雷之刃-冰霜之刃",
						["iLvl"] = 878,
						["time"] = 1488718116,
						["class"] = 4,
						["bTag"] = "魔法之翼#513910",
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "半船-冰风岗",
						["iLvl"] = 877,
						["time"] = 1488718116,
						["class"] = 6,
						["bTag"] = "半船#5314",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "游台文-达尔坎",
						["iLvl"] = 894,
						["time"] = 1488718116,
						["class"] = 8,
						["bTag"] = "台游文#5793",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "觞情小吖吖-凤凰之神",
						["iLvl"] = 905,
						["time"] = 1488718116,
						["class"] = 9,
						["bTag"] = "快乐血精灵#5763",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "緑焰-红云台地",
						["iLvl"] = 888,
						["time"] = 1488718116,
						["class"] = 12,
						["bTag"] = "酷酷熊#5930",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "卧龙先生丶-布兰卡德",
						["iLvl"] = 911,
						["time"] = 1488718116,
						["class"] = 5,
						["bTag"] = "往事皆如梦#5292",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "丨暗影之王灬-阿克蒙德",
						["iLvl"] = 861,
						["time"] = 1488718116,
						["class"] = 12,
						["bTag"] = "龍鳞#5113",
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "九村书记-格瑞姆巴托",
						["iLvl"] = 897,
						["time"] = 1488718116,
						["class"] = 9,
						["bTag"] = "成麻来坐起#5411",
					}, -- [45]
					{
						["role"] = "TANK",
						["name"] = "善意的欺骗-海加尔",
						["iLvl"] = 898,
						["time"] = 1488718116,
						["class"] = 6,
						["bTag"] = "旧伤新痕#5320",
					}, -- [46]
					{
						["role"] = "HEALER",
						["name"] = "怎么看怎么帅-丹莫德",
						["iLvl"] = 911,
						["time"] = 1488718116,
						["class"] = 11,
						["bTag"] = "BeHappy#5299",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "聆風摹影-黑暗魅影",
						["iLvl"] = 876,
						["time"] = 1488718116,
						["class"] = 3,
						["bTag"] = "我是你的大树#5287",
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "三春杨柳-艾莫莉丝",
						["iLvl"] = 878,
						["time"] = 1488718116,
						["class"] = 2,
						["bTag"] = "把酒凌虚#5177",
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "某人兜甲-普瑞斯托",
						["time"] = 1488718116,
						["class"] = 8,
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "牙老掉-伊森德雷",
						["iLvl"] = 877,
						["time"] = 1488718116,
						["class"] = 6,
						["bTag"] = "神马豆豆#5391",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "羁绊回来咯-伊森利恩",
						["iLvl"] = 898,
						["time"] = 1488809008,
						["class"] = 6,
						["leader"] = true,
						["bTag"] = "羁绊#5866",
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "青菜丶阿飞-迅捷微风",
						["iLvl"] = 901,
						["time"] = 1488808878,
						["class"] = 12,
						["bTag"] = "青菜丶白玉#5153",
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "丨奶牛咖啡丨-安苏",
						["iLvl"] = 908,
						["time"] = 1488808978,
						["class"] = 1,
						["bTag"] = "机械之狼人#588682",
					}, -- [54]
					{
						["role"] = "DAMAGER",
						["name"] = "丶香蕉船-黑龙军团",
						["iLvl"] = 906,
						["time"] = 1488809023,
						["class"] = 9,
						["leader"] = true,
						["bTag"] = "搞事先锋积木狸#5454",
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "灸妖妖-海克泰尔",
						["iLvl"] = 894,
						["time"] = 1488809023,
						["class"] = 3,
						["bTag"] = "莫测狂徒疯不觉#5204",
					}, -- [56]
					{
						["role"] = "DAMAGER",
						["name"] = "熊牙-回音山",
						["time"] = 1488808795,
						["class"] = 1,
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "诺拉格拉瑞特-熔火之心",
						["iLvl"] = 866,
						["time"] = 1488809023,
						["class"] = 3,
						["bTag"] = "心之妻露露缇耶#5547",
					}, -- [58]
					{
						["role"] = "TANK",
						["name"] = "上炕认识娘们-红龙军团",
						["iLvl"] = 909,
						["time"] = 1488809023,
						["class"] = 6,
						["bTag"] = "菠萝派派#5296",
					}, -- [59]
					{
						["role"] = "DAMAGER",
						["name"] = "哭着傻调-格瑞姆巴托",
						["iLvl"] = 897,
						["time"] = 1488809023,
						["class"] = 8,
						["bTag"] = "甲鱼和乌龟#5888",
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "江城蛮牛-暗影议会",
						["iLvl"] = 912,
						["time"] = 1488809023,
						["class"] = 1,
						["bTag"] = "gentonic#5648",
					}, -- [61]
					{
						["role"] = "DAMAGER",
						["name"] = "恶即斩丶-安苏",
						["iLvl"] = 906,
						["time"] = 1488808982,
						["class"] = 1,
						["bTag"] = "醉极卧云外山河#5946",
					}, -- [62]
					{
						["role"] = "DAMAGER",
						["name"] = "恐怖的麦兜-迦拉克隆",
						["time"] = 1488809023,
						["class"] = 10,
					}, -- [63]
					{
						["role"] = "DAMAGER",
						["name"] = "点卡冲出爆击-燃烧之刃",
						["time"] = 1488809023,
						["class"] = 8,
					}, -- [64]
					{
						["role"] = "DAMAGER",
						["name"] = "Fibrizo-达尔坎",
						["iLvl"] = 918,
						["time"] = 1488809015,
						["class"] = 6,
						["bTag"] = "Fibrizo#5222",
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "扫院小德-凤凰之神",
						["iLvl"] = 889,
						["time"] = 1488808982,
						["class"] = 11,
						["bTag"] = "死者化妆整仪#5164",
					}, -- [66]
					{
						["role"] = "DAMAGER",
						["name"] = "守丶魂佰-深渊之巢",
						["iLvl"] = 900,
						["time"] = 1488808998,
						["class"] = 2,
						["bTag"] = "小小之植物#582593",
					}, -- [67]
					{
						["role"] = "DAMAGER",
						["name"] = "颓废乐章-死亡之翼",
						["iLvl"] = 914,
						["time"] = 1488808833,
						["class"] = 9,
						["bTag"] = "颓废乐章#5994",
					}, -- [68]
					{
						["role"] = "DAMAGER",
						["name"] = "醒着做梦丶-符文图腾",
						["iLvl"] = 901,
						["time"] = 1488809000,
						["class"] = 8,
						["bTag"] = "鲜血与雷鸣#5587",
					}, -- [69]
					{
						["role"] = "DAMAGER",
						["name"] = "Schizophrene-死亡熔炉",
						["time"] = 1488888832,
						["class"] = 2,
					}, -- [70]
					{
						["role"] = "DAMAGER",
						["name"] = "烟寞红尘-死亡熔炉",
						["iLvl"] = 890,
						["time"] = 1488889250,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "忏剑#5400",
					}, -- [71]
					{
						["role"] = "HEALER",
						["name"] = "桑雅-冰风岗",
						["iLvl"] = 896,
						["time"] = 1488889250,
						["class"] = 2,
						["bTag"] = "绝世好贱的孙孙#5998",
					}, -- [72]
					{
						["role"] = "DAMAGER",
						["name"] = "十年回忆-瓦里安",
						["time"] = 1488889253,
						["class"] = 1,
					}, -- [73]
					{
						["role"] = "DAMAGER",
						["name"] = "伊莉丹丶怒雨-影之哀伤",
						["iLvl"] = 920,
						["time"] = 1488889240,
						["class"] = 12,
						["bTag"] = "情欲肆虐#5666",
					}, -- [74]
					{
						["role"] = "DAMAGER",
						["name"] = "三系登顶-死亡之翼",
						["iLvl"] = 918,
						["time"] = 1488889253,
						["class"] = 3,
						["bTag"] = "菇头菇脑#5361",
					}, -- [75]
					{
						["role"] = "DAMAGER",
						["name"] = "Bivbivbiv-丹莫德",
						["iLvl"] = 881,
						["time"] = 1488889253,
						["class"] = 8,
						["bTag"] = "朝朝#5878",
					}, -- [76]
					{
						["role"] = "DAMAGER",
						["name"] = "落雨紛紛-屠魔山谷",
						["iLvl"] = 911,
						["time"] = 1488889253,
						["class"] = 6,
						["bTag"] = "山哥#5622",
					}, -- [77]
					{
						["role"] = "TANK",
						["name"] = "闲丫蛋-燃烧军团",
						["iLvl"] = 909,
						["time"] = 1488889253,
						["class"] = 11,
						["bTag"] = "部落小乖#51359",
					}, -- [78]
					{
						["role"] = "DAMAGER",
						["name"] = "山顶的威慑-风暴之怒",
						["iLvl"] = 866,
						["time"] = 1488889250,
						["class"] = 1,
						["bTag"] = "快乐的小子#5894",
					}, -- [79]
					{
						["role"] = "DAMAGER",
						["name"] = "贱气凛然-冰风岗",
						["iLvl"] = 917,
						["time"] = 1488888957,
						["class"] = 9,
						["bTag"] = "BT160911#53399",
					}, -- [80]
					{
						["role"] = "DAMAGER",
						["name"] = "密苏里-利刃之拳",
						["iLvl"] = 872,
						["time"] = 1488889253,
						["class"] = 6,
						["bTag"] = "暗鸦#5284",
					}, -- [81]
					{
						["role"] = "DAMAGER",
						["name"] = "灰烬之力-格雷迈恩",
						["iLvl"] = 919,
						["time"] = 1488889250,
						["class"] = 2,
						["bTag"] = "你良心不会痛吗#5318",
					}, -- [82]
					{
						["role"] = "HEALER",
						["name"] = "躲在树后面-燃烧军团",
						["iLvl"] = 904,
						["time"] = 1488889253,
						["class"] = 11,
						["bTag"] = "李想#51657",
					}, -- [83]
					{
						["role"] = "DAMAGER",
						["name"] = "Ophilia-死亡熔炉",
						["time"] = 1488889250,
						["class"] = 10,
					}, -- [84]
					{
						["role"] = "DAMAGER",
						["name"] = "怠惰-雷霆之王",
						["time"] = 1488889253,
						["class"] = 12,
					}, -- [85]
					{
						["role"] = "DAMAGER",
						["name"] = "丶空白丶-格雷迈恩",
						["iLvl"] = 882,
						["time"] = 1488889253,
						["class"] = 6,
						["bTag"] = "空白丶#5783",
					}, -- [86]
					{
						["role"] = "HEALER",
						["name"] = "胡德华-迦拉克隆",
						["iLvl"] = 894,
						["time"] = 1488889253,
						["class"] = 7,
						["bTag"] = "二蛋#5131",
					}, -- [87]
					{
						["role"] = "TANK",
						["name"] = "五八屠城丶-影之哀伤",
						["iLvl"] = 866,
						["time"] = 1488889253,
						["class"] = 6,
						["bTag"] = "月光下的魔术师丶#5763",
					}, -- [88]
					{
						["role"] = "DAMAGER",
						["name"] = "暴走的小软丶-黑翼之巢",
						["iLvl"] = 927,
						["time"] = 1488889253,
						["class"] = 11,
						["bTag"] = "暴走的小软丶#5251",
					}, -- [89]
				},
				["3-15-400-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "沐雨听风-深渊之巢",
						["iLvl"] = 914,
						["time"] = 1488037381,
						["class"] = 8,
						["leader"] = true,
						["bTag"] = "Mars#5340",
					}, -- [1]
					{
						["role"] = "HEALER",
						["name"] = "Cornell-阿比迪斯",
						["iLvl"] = 895,
						["time"] = 1488037287,
						["class"] = 11,
						["bTag"] = "丶榴莲#5115",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "绝望暴君-安苏",
						["iLvl"] = 865,
						["time"] = 1488037306,
						["class"] = 1,
						["bTag"] = "暴君丶#51949",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "前朝太監-凯恩血蹄",
						["iLvl"] = 856,
						["time"] = 1488037347,
						["class"] = 3,
						["bTag"] = "天真#5907",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "侬啥呢-翡翠梦境",
						["iLvl"] = 892,
						["time"] = 1488037282,
						["class"] = 5,
						["bTag"] = "艾尔之子#573204",
					}, -- [5]
					{
						["role"] = "TANK",
						["name"] = "角斗士灬飘零-诺森德",
						["iLvl"] = 899,
						["time"] = 1488037331,
						["class"] = 1,
						["bTag"] = "战火飘零#5306",
					}, -- [6]
				},
				["3-0-458-0"] = {
					{
						["role"] = "TANK",
						["name"] = "灬諾誩灬-血色十字军",
						["iLvl"] = 877,
						["time"] = 1487419684,
						["class"] = 6,
						["leader"] = true,
						["bTag"] = "CrazyCat#55145",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "冥轩-盖斯",
						["time"] = 1487419684,
						["class"] = 8,
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "暮落樱下-伊利丹",
						["time"] = 1487419684,
						["class"] = 5,
					}, -- [3]
					{
						["role"] = "HEALER",
						["name"] = "精神鞭笞-雷克萨",
						["iLvl"] = 866,
						["time"] = 1487419684,
						["class"] = 5,
						["bTag"] = "Tokk#5912",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "斯壮格儿-菲拉斯",
						["iLvl"] = 778,
						["time"] = 1487419684,
						["class"] = 12,
						["bTag"] = "Lionetal#5947",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "今夜-血色十字军",
						["iLvl"] = 876,
						["time"] = 1487419684,
						["class"] = 1,
						["bTag"] = "SlimShady#5609",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "瘋牛-狂热之刃",
						["iLvl"] = 835,
						["time"] = 1487419684,
						["class"] = 1,
						["bTag"] = "ShinyPants#53151",
					}, -- [7]
					{
						["role"] = "TANK",
						["name"] = "丶史迪骑-埃德萨拉",
						["iLvl"] = 871,
						["time"] = 1487419684,
						["class"] = 2,
						["bTag"] = "Hydri#5880",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "奶糖不甜-盖斯",
						["iLvl"] = 905,
						["time"] = 1487419684,
						["class"] = 11,
						["bTag"] = "顾大厨#5880",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "沉迷少年舞娘-影之哀伤",
						["iLvl"] = 848,
						["time"] = 1487419684,
						["class"] = 4,
						["bTag"] = "污污的舞娘酱#5650",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "暗语沉香-伊森利恩",
						["iLvl"] = 813,
						["time"] = 1487419684,
						["class"] = 9,
						["bTag"] = "大碗面#5805",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "黄昏之息-能源舰",
						["time"] = 1487419601,
						["class"] = 3,
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "黛博拉-阿尔萨斯",
						["iLvl"] = 875,
						["time"] = 1487419684,
						["class"] = 4,
						["bTag"] = "zax#5890",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "Alidz-迅捷微风",
						["iLvl"] = 902,
						["time"] = 1487419601,
						["class"] = 3,
						["bTag"] = "Alidz#5499",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "秋风葬弦羿-血羽",
						["iLvl"] = 896,
						["time"] = 1487419684,
						["class"] = 3,
						["bTag"] = "林大爷#5300",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "污妖王的愤怒-通灵学院",
						["time"] = 1487419684,
						["class"] = 6,
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "何地彼方-无尽之海",
						["iLvl"] = 871,
						["time"] = 1487419684,
						["class"] = 12,
						["bTag"] = "Empathy#51300",
					}, -- [17]
					{
						["role"] = "TANK",
						["name"] = "巫岆王之怒-朵丹尼尔",
						["iLvl"] = 875,
						["time"] = 1487419601,
						["class"] = 6,
						["bTag"] = "大领主之怒#5888",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "小楼一夜听风-龙骨平原",
						["iLvl"] = 850,
						["time"] = 1487419684,
						["class"] = 1,
						["bTag"] = "虚幻的影子#51792",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "糖豆大叔-冰风岗",
						["iLvl"] = 862,
						["time"] = 1487419674,
						["class"] = 9,
						["bTag"] = "卖糖豆的大叔#5736",
					}, -- [20]
					{
						["role"] = "HEALER",
						["name"] = "牛干妈-霜狼",
						["iLvl"] = 863,
						["time"] = 1487419684,
						["class"] = 11,
						["bTag"] = "牛干妈#5816",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "恶魔制裁-拉文凯斯",
						["iLvl"] = 879,
						["time"] = 1487419684,
						["class"] = 8,
						["bTag"] = "神之左手#5418",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "Swlymt-丹莫德",
						["iLvl"] = 888,
						["time"] = 1487419684,
						["class"] = 12,
						["bTag"] = "EpicTroll#58186",
					}, -- [23]
					{
						["role"] = "TANK",
						["name"] = "寂静森林-卡拉赞",
						["time"] = 1487419601,
						["class"] = 12,
					}, -- [24]
					{
						["role"] = "HEALER",
						["name"] = "雨馨灬-红龙军团",
						["iLvl"] = 821,
						["time"] = 1487419684,
						["class"] = 5,
						["bTag"] = "訫灬宇#51117",
					}, -- [25]
					{
						["role"] = "TANK",
						["name"] = "丶萨尓-石爪峰",
						["iLvl"] = 893,
						["time"] = 1487419684,
						["class"] = 11,
						["bTag"] = "樊世鹏#5148",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "壹荔丹丶怒风-洛丹伦",
						["time"] = 1487419684,
						["class"] = 12,
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "愤怒的死牛-戈提克",
						["iLvl"] = 884,
						["time"] = 1487419684,
						["class"] = 6,
						["bTag"] = "GTX1080Ti#5145",
					}, -- [28]
					{
						["role"] = "TANK",
						["name"] = "乱舞三界-苏拉玛",
						["iLvl"] = 857,
						["time"] = 1487419684,
						["class"] = 2,
						["bTag"] = "guanxiao#5449",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "优优小乖-鹰巢山",
						["iLvl"] = 872,
						["time"] = 1487419684,
						["class"] = 5,
						["bTag"] = "wadasa#5650",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "铁板牛男-萨格拉斯",
						["iLvl"] = 880,
						["time"] = 1487419684,
						["class"] = 6,
						["bTag"] = "咏叹之歌#5751",
					}, -- [31]
					{
						["role"] = "TANK",
						["name"] = "纸糊的死骑-影之哀伤",
						["iLvl"] = 872,
						["time"] = 1487419684,
						["class"] = 6,
						["bTag"] = "淡若轻风#5540",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "到底黑不黑-黑铁",
						["iLvl"] = 879,
						["time"] = 1487419684,
						["class"] = 1,
						["bTag"] = "李志丹#5608",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "么仔仔-天空之墙",
						["iLvl"] = 887,
						["time"] = 1487419684,
						["class"] = 8,
						["bTag"] = "仔仔#5483",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "Missdoudou-死亡之翼",
						["time"] = 1487419674,
						["class"] = 8,
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "Lovise-萨菲隆",
						["time"] = 1487419684,
						["class"] = 6,
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "Lionss-死亡之翼",
						["iLvl"] = 877,
						["time"] = 1487419684,
						["class"] = 12,
						["bTag"] = "LuckyTiger#52761",
					}, -- [37]
					{
						["role"] = "TANK",
						["name"] = "伊丶利丶丹-索拉丁",
						["iLvl"] = 894,
						["time"] = 1487419684,
						["class"] = 12,
						["bTag"] = "pch#5795",
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "读不尽的依赖-菲拉斯",
						["iLvl"] = 875,
						["time"] = 1487419684,
						["class"] = 2,
						["bTag"] = "初寒#5638",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "那个戒律-希雷诺斯",
						["iLvl"] = 898,
						["time"] = 1489223378,
						["class"] = 11,
						["leader"] = true,
						["bTag"] = "部落之子#53497",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "艾莉西娅-寒冰皇冠",
						["iLvl"] = 843,
						["time"] = 1489223374,
						["class"] = 9,
						["bTag"] = "Nanoha#5531",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "彭三鞭-壁炉谷",
						["iLvl"] = 904,
						["time"] = 1489223328,
						["class"] = 12,
						["bTag"] = "要你命3000#52922",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "亲亲莱卡-血色十字军",
						["iLvl"] = 911,
						["time"] = 1489223328,
						["class"] = 5,
						["bTag"] = "McaTu#5593",
					}, -- [43]
					{
						["role"] = "HEALER",
						["name"] = "能咥肆个夹馍-巨龙之吼",
						["time"] = 1489223373,
						["class"] = 7,
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "我在丶你身后-太阳之井",
						["iLvl"] = 810,
						["time"] = 1489223365,
						["class"] = 4,
						["bTag"] = "血液丶沸腾#5781",
					}, -- [45]
					{
						["role"] = "TANK",
						["name"] = "拜亚魂歌-安苏",
						["iLvl"] = 800,
						["time"] = 1489223365,
						["class"] = 12,
						["bTag"] = "狄奎止水#5162",
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "陨落丶星辰-迅捷微风",
						["iLvl"] = 837,
						["time"] = 1489223382,
						["class"] = 8,
						["leader"] = true,
						["bTag"] = "妖精丶尾巴#51602",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "阿嘿咋咋-通灵学院",
						["time"] = 1489223380,
						["class"] = 12,
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "刀塔-风行者",
						["time"] = 1489223394,
						["class"] = 12,
						["leader"] = true,
					}, -- [49]
					{
						["role"] = "TANK",
						["name"] = "五道杠黄总-能源舰",
						["iLvl"] = 896,
						["time"] = 1489223394,
						["class"] = 1,
						["bTag"] = "季末非陌#5117",
					}, -- [50]
					{
						["role"] = "TANK",
						["name"] = "胖哥丶-死亡之翼",
						["iLvl"] = 801,
						["time"] = 1489223380,
						["class"] = 6,
						["bTag"] = "diao#5193",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "麝雕鹰熊-红云台地",
						["iLvl"] = 894,
						["time"] = 1489223394,
						["class"] = 1,
						["bTag"] = "麝雕鹰熊#5475",
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "Examnation-安苏",
						["iLvl"] = 860,
						["time"] = 1489223328,
						["class"] = 1,
						["bTag"] = "Imp#51855",
					}, -- [53]
					{
						["role"] = "TANK",
						["name"] = "阿森先生-雷霆之王",
						["iLvl"] = 880,
						["time"] = 1489223363,
						["class"] = 11,
						["bTag"] = "天上的浮云#5540",
					}, -- [54]
					{
						["role"] = "TANK",
						["name"] = "龍怒-菲拉斯",
						["iLvl"] = 908,
						["time"] = 1489223394,
						["class"] = 10,
						["bTag"] = "Seknit#5190",
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "借钱整容丶-血色十字军",
						["iLvl"] = 858,
						["time"] = 1489223392,
						["class"] = 1,
						["bTag"] = "贱德#5116",
					}, -- [56]
					{
						["role"] = "HEALER",
						["name"] = "萝莉丶牛-安苏",
						["iLvl"] = 909,
						["time"] = 1489223319,
						["class"] = 11,
						["bTag"] = "BT160718#53376",
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "白色逐暗者-幽暗沼泽",
						["iLvl"] = 892,
						["time"] = 1489223374,
						["class"] = 9,
						["bTag"] = "狂野之狼#53633",
					}, -- [58]
					{
						["role"] = "TANK",
						["name"] = "一初丶心一-伊森利恩",
						["iLvl"] = 897,
						["time"] = 1489223378,
						["class"] = 11,
						["bTag"] = "不及格大学士#5248",
					}, -- [59]
					{
						["role"] = "DAMAGER",
						["name"] = "风季八震-丽丽（四川）",
						["iLvl"] = 912,
						["time"] = 1489223328,
						["class"] = 3,
						["bTag"] = "足疗按摩师丶#5619",
					}, -- [60]
					{
						["role"] = "TANK",
						["name"] = "六百六十六-风暴之鳞",
						["iLvl"] = 880,
						["time"] = 1489223394,
						["class"] = 1,
						["bTag"] = "玉丨临风#5701",
					}, -- [61]
					{
						["role"] = "DAMAGER",
						["name"] = "冰舞风-雷克萨",
						["iLvl"] = 887,
						["time"] = 1489223373,
						["class"] = 2,
						["bTag"] = "冰舞风#5717",
					}, -- [62]
					{
						["role"] = "DAMAGER",
						["name"] = "夏和秋配尼玛-迦拉克隆",
						["iLvl"] = 852,
						["time"] = 1489223378,
						["class"] = 12,
						["bTag"] = "傅小司的夏日#5941",
					}, -- [63]
					{
						["role"] = "DAMAGER",
						["name"] = "天道不爽-地狱之石",
						["time"] = 1489223365,
						["class"] = 2,
					}, -- [64]
					{
						["role"] = "TANK",
						["name"] = "潇潇娘娘-冰风岗",
						["iLvl"] = 884,
						["time"] = 1489223361,
						["class"] = 12,
						["bTag"] = "旋转跳跃#5903",
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "Elzanree-鬼雾峰",
						["iLvl"] = 888,
						["time"] = 1489223374,
						["class"] = 8,
						["bTag"] = "像昨天你共我#5157",
					}, -- [66]
					{
						["role"] = "HEALER",
						["name"] = "不朽之灵-亚雷戈斯",
						["iLvl"] = 834,
						["time"] = 1489223394,
						["class"] = 7,
						["bTag"] = "牧羊人杰克#5217",
					}, -- [67]
					{
						["role"] = "DAMAGER",
						["name"] = "只爱坏坏的你-激流之傲",
						["iLvl"] = 910,
						["time"] = 1489223374,
						["class"] = 7,
						["bTag"] = "深插直入#5867",
					}, -- [68]
					{
						["role"] = "DAMAGER",
						["name"] = "耐揍-梅尔加尼",
						["iLvl"] = 864,
						["time"] = 1489223367,
						["class"] = 1,
						["bTag"] = "身份#5673",
					}, -- [69]
					{
						["role"] = "DAMAGER",
						["name"] = "爱喝乐百事-奈法利安",
						["time"] = 1489223384,
						["class"] = 6,
					}, -- [70]
					{
						["role"] = "DAMAGER",
						["name"] = "爆米花公主-贫瘠之地",
						["iLvl"] = 866,
						["time"] = 1489223367,
						["class"] = 11,
						["bTag"] = "暴走的荷尔蒙#51311",
					}, -- [71]
					{
						["role"] = "HEALER",
						["name"] = "霞光潋滟-冰霜之刃",
						["time"] = 1489223394,
						["class"] = 11,
					}, -- [72]
					{
						["role"] = "TANK",
						["name"] = "优美-风行者",
						["iLvl"] = 900,
						["time"] = 1489223373,
						["class"] = 2,
						["bTag"] = "枫叶飘扬#5478",
					}, -- [73]
					{
						["role"] = "TANK",
						["name"] = "Ñß-卡德加",
						["iLvl"] = 901,
						["time"] = 1489223365,
						["class"] = 2,
						["bTag"] = "baslilon#5462",
					}, -- [74]
					{
						["role"] = "DAMAGER",
						["name"] = "不浪不舒服-阿比迪斯",
						["iLvl"] = 895,
						["time"] = 1489223384,
						["class"] = 9,
						["bTag"] = "Semon#5242",
					}, -- [75]
					{
						["role"] = "DAMAGER",
						["name"] = "丶圣圣骑-死亡之翼",
						["iLvl"] = 889,
						["time"] = 1489223363,
						["class"] = 2,
						["bTag"] = "十三姨#5265",
					}, -- [76]
					{
						["role"] = "DAMAGER",
						["name"] = "美美的拥抱-卡德罗斯",
						["iLvl"] = 897,
						["time"] = 1489223373,
						["class"] = 12,
						["bTag"] = "我家有个臭拉拉#5366",
					}, -- [77]
					{
						["role"] = "TANK",
						["name"] = "杰丶风暴烈酒-黑铁",
						["iLvl"] = 884,
						["time"] = 1489223363,
						["class"] = 10,
						["bTag"] = "可以丶这很强势#5573",
					}, -- [78]
					{
						["role"] = "HEALER",
						["name"] = "狂霸拽叼炸天-艾莫莉丝",
						["iLvl"] = 905,
						["time"] = 1489223394,
						["class"] = 11,
						["bTag"] = "超能之裤#51568",
					}, -- [79]
				},
			},
			["lastSearchValue"] = "3-110-412-0",
			["worldQuestHelp"] = true,
			["chatGroupListening"] = {
				["APP_WHISPER"] = {
					nil, -- [1]
					nil, -- [2]
					false, -- [3]
					false, -- [4]
					false, -- [5]
					false, -- [6]
					false, -- [7]
					false, -- [8]
					false, -- [9]
					false, -- [10]
				},
			},
		},
	},
}
