
MEETINGSTONE_CHARACTER_DB = {
	["profileKeys"] = {
		["赞达拉使者 - 火羽山"] = "赞达拉使者 - 火羽山",
	},
	["profiles"] = {
		["赞达拉使者 - 火羽山"] = {
			["createHistoryList"] = {
				"6-0-16-0", -- [1]
				"6-0-16-11", -- [2]
			},
			["searchHistoryList"] = {
				"3-110-412-0", -- [1]
				"3-15-400-0", -- [2]
				"3-1-42-0", -- [3]
				"6-0-0-0", -- [4]
			},
			["searchInputHistory"] = {
				["6-0-0-0"] = {
					"BOSS", -- [1]
					"世界boss", -- [2]
					"boss", -- [3]
					"dddddd", -- [4]
					"位面", -- [5]
				},
			},
			["settings"] = {
				["storage"] = {
					["y"] = -67.9027099609375,
					["x"] = 278.681365966797,
					["scale"] = 1,
				},
			},
			["advShine"] = "70100.01",
			["recent"] = {
				["3-110-412-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "篱笆的春天-红云台地",
						["iLvl"] = 784,
						["time"] = 1488718116,
						["class"] = 9,
						["leader"] = true,
						["bTag"] = "雨中篱笆#5826",
					}, -- [1]
					{
						["role"] = "TANK",
						["name"] = "玫瑰盐奶盖绿-能源舰",
						["iLvl"] = 716,
						["time"] = 1488718116,
						["class"] = 6,
						["bTag"] = "落寞之时#5189",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "迅雷之刃-冰霜之刃",
						["iLvl"] = 878,
						["time"] = 1488718116,
						["class"] = 4,
						["bTag"] = "魔法之翼#513910",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "半船-冰风岗",
						["iLvl"] = 877,
						["time"] = 1488718116,
						["class"] = 6,
						["bTag"] = "半船#5314",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "游台文-达尔坎",
						["iLvl"] = 894,
						["time"] = 1488718116,
						["class"] = 8,
						["bTag"] = "台游文#5793",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "觞情小吖吖-凤凰之神",
						["iLvl"] = 905,
						["time"] = 1488718116,
						["class"] = 9,
						["bTag"] = "快乐血精灵#5763",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "緑焰-红云台地",
						["iLvl"] = 888,
						["time"] = 1488718116,
						["class"] = 12,
						["bTag"] = "酷酷熊#5930",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "卧龙先生丶-布兰卡德",
						["iLvl"] = 911,
						["time"] = 1488718116,
						["class"] = 5,
						["bTag"] = "往事皆如梦#5292",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "丨暗影之王灬-阿克蒙德",
						["iLvl"] = 861,
						["time"] = 1488718116,
						["class"] = 12,
						["bTag"] = "龍鳞#5113",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "九村书记-格瑞姆巴托",
						["iLvl"] = 897,
						["time"] = 1488718116,
						["class"] = 9,
						["bTag"] = "成麻来坐起#5411",
					}, -- [10]
					{
						["role"] = "TANK",
						["name"] = "善意的欺骗-海加尔",
						["iLvl"] = 898,
						["time"] = 1488718116,
						["class"] = 6,
						["bTag"] = "旧伤新痕#5320",
					}, -- [11]
					{
						["role"] = "HEALER",
						["name"] = "怎么看怎么帅-丹莫德",
						["iLvl"] = 911,
						["time"] = 1488718116,
						["class"] = 11,
						["bTag"] = "BeHappy#5299",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "聆風摹影-黑暗魅影",
						["iLvl"] = 876,
						["time"] = 1488718116,
						["class"] = 3,
						["bTag"] = "我是你的大树#5287",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "三春杨柳-艾莫莉丝",
						["iLvl"] = 878,
						["time"] = 1488718116,
						["class"] = 2,
						["bTag"] = "把酒凌虚#5177",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "某人兜甲-普瑞斯托",
						["time"] = 1488718116,
						["class"] = 8,
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "牙老掉-伊森德雷",
						["iLvl"] = 877,
						["time"] = 1488718116,
						["class"] = 6,
						["bTag"] = "神马豆豆#5391",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "羁绊回来咯-伊森利恩",
						["iLvl"] = 898,
						["time"] = 1488809008,
						["class"] = 6,
						["leader"] = true,
						["bTag"] = "羁绊#5866",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "青菜丶阿飞-迅捷微风",
						["iLvl"] = 901,
						["time"] = 1488808878,
						["class"] = 12,
						["bTag"] = "青菜丶白玉#5153",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "丨奶牛咖啡丨-安苏",
						["iLvl"] = 908,
						["time"] = 1488808978,
						["class"] = 1,
						["bTag"] = "机械之狼人#588682",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "丶香蕉船-黑龙军团",
						["iLvl"] = 906,
						["time"] = 1488809023,
						["class"] = 9,
						["leader"] = true,
						["bTag"] = "搞事先锋积木狸#5454",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "灸妖妖-海克泰尔",
						["iLvl"] = 894,
						["time"] = 1488809023,
						["class"] = 3,
						["bTag"] = "莫测狂徒疯不觉#5204",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "熊牙-回音山",
						["time"] = 1488808795,
						["class"] = 1,
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "诺拉格拉瑞特-熔火之心",
						["iLvl"] = 866,
						["time"] = 1488809023,
						["class"] = 3,
						["bTag"] = "心之妻露露缇耶#5547",
					}, -- [23]
					{
						["role"] = "TANK",
						["name"] = "上炕认识娘们-红龙军团",
						["iLvl"] = 909,
						["time"] = 1488809023,
						["class"] = 6,
						["bTag"] = "菠萝派派#5296",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "哭着傻调-格瑞姆巴托",
						["iLvl"] = 897,
						["time"] = 1488809023,
						["class"] = 8,
						["bTag"] = "甲鱼和乌龟#5888",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "江城蛮牛-暗影议会",
						["iLvl"] = 912,
						["time"] = 1488809023,
						["class"] = 1,
						["bTag"] = "gentonic#5648",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "恶即斩丶-安苏",
						["iLvl"] = 906,
						["time"] = 1488808982,
						["class"] = 1,
						["bTag"] = "醉极卧云外山河#5946",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "恐怖的麦兜-迦拉克隆",
						["time"] = 1488809023,
						["class"] = 10,
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "点卡冲出爆击-燃烧之刃",
						["time"] = 1488809023,
						["class"] = 8,
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "Fibrizo-达尔坎",
						["iLvl"] = 918,
						["time"] = 1488809015,
						["class"] = 6,
						["bTag"] = "Fibrizo#5222",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "扫院小德-凤凰之神",
						["iLvl"] = 889,
						["time"] = 1488808982,
						["class"] = 11,
						["bTag"] = "死者化妆整仪#5164",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "守丶魂佰-深渊之巢",
						["iLvl"] = 900,
						["time"] = 1488808998,
						["class"] = 2,
						["bTag"] = "小小之植物#582593",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "颓废乐章-死亡之翼",
						["iLvl"] = 914,
						["time"] = 1488808833,
						["class"] = 9,
						["bTag"] = "颓废乐章#5994",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "醒着做梦丶-符文图腾",
						["iLvl"] = 901,
						["time"] = 1488809000,
						["class"] = 8,
						["bTag"] = "鲜血与雷鸣#5587",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "Schizophrene-死亡熔炉",
						["time"] = 1488888832,
						["class"] = 2,
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "烟寞红尘-死亡熔炉",
						["iLvl"] = 890,
						["time"] = 1488889250,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "忏剑#5400",
					}, -- [36]
					{
						["role"] = "HEALER",
						["name"] = "桑雅-冰风岗",
						["iLvl"] = 896,
						["time"] = 1488889250,
						["class"] = 2,
						["bTag"] = "绝世好贱的孙孙#5998",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "十年回忆-瓦里安",
						["time"] = 1488889253,
						["class"] = 1,
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "伊莉丹丶怒雨-影之哀伤",
						["iLvl"] = 920,
						["time"] = 1488889240,
						["class"] = 12,
						["bTag"] = "情欲肆虐#5666",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "三系登顶-死亡之翼",
						["iLvl"] = 918,
						["time"] = 1488889253,
						["class"] = 3,
						["bTag"] = "菇头菇脑#5361",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "Bivbivbiv-丹莫德",
						["iLvl"] = 881,
						["time"] = 1488889253,
						["class"] = 8,
						["bTag"] = "朝朝#5878",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "落雨紛紛-屠魔山谷",
						["iLvl"] = 911,
						["time"] = 1488889253,
						["class"] = 6,
						["bTag"] = "山哥#5622",
					}, -- [42]
					{
						["role"] = "TANK",
						["name"] = "闲丫蛋-燃烧军团",
						["iLvl"] = 909,
						["time"] = 1488889253,
						["class"] = 11,
						["bTag"] = "部落小乖#51359",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "山顶的威慑-风暴之怒",
						["iLvl"] = 866,
						["time"] = 1488889250,
						["class"] = 1,
						["bTag"] = "快乐的小子#5894",
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "贱气凛然-冰风岗",
						["iLvl"] = 917,
						["time"] = 1488888957,
						["class"] = 9,
						["bTag"] = "BT160911#53399",
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "密苏里-利刃之拳",
						["iLvl"] = 872,
						["time"] = 1488889253,
						["class"] = 6,
						["bTag"] = "暗鸦#5284",
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "灰烬之力-格雷迈恩",
						["iLvl"] = 919,
						["time"] = 1488889250,
						["class"] = 2,
						["bTag"] = "你良心不会痛吗#5318",
					}, -- [47]
					{
						["role"] = "HEALER",
						["name"] = "躲在树后面-燃烧军团",
						["iLvl"] = 904,
						["time"] = 1488889253,
						["class"] = 11,
						["bTag"] = "李想#51657",
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "Ophilia-死亡熔炉",
						["time"] = 1488889250,
						["class"] = 10,
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "怠惰-雷霆之王",
						["time"] = 1488889253,
						["class"] = 12,
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "丶空白丶-格雷迈恩",
						["iLvl"] = 882,
						["time"] = 1488889253,
						["class"] = 6,
						["bTag"] = "空白丶#5783",
					}, -- [51]
					{
						["role"] = "HEALER",
						["name"] = "胡德华-迦拉克隆",
						["iLvl"] = 894,
						["time"] = 1488889253,
						["class"] = 7,
						["bTag"] = "二蛋#5131",
					}, -- [52]
					{
						["role"] = "TANK",
						["name"] = "五八屠城丶-影之哀伤",
						["iLvl"] = 866,
						["time"] = 1488889253,
						["class"] = 6,
						["bTag"] = "月光下的魔术师丶#5763",
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "暴走的小软丶-黑翼之巢",
						["iLvl"] = 927,
						["time"] = 1488889253,
						["class"] = 11,
						["bTag"] = "暴走的小软丶#5251",
					}, -- [54]
				},
				["3-15-400-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "爆牙五-逐日者",
						["iLvl"] = 721,
						["time"] = 1490711839,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "大爆牙#5713",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "田家炳二号-奥尔加隆",
						["iLvl"] = 718,
						["time"] = 1490711839,
						["class"] = 9,
						["bTag"] = "Mirrors#52540",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "黄家驹-凯恩血蹄",
						["iLvl"] = 721,
						["time"] = 1490711839,
						["class"] = 2,
						["bTag"] = "韓叔叔#5869",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "莫兰蒂-烈焰峰",
						["iLvl"] = 889,
						["time"] = 1490711771,
						["class"] = 12,
						["bTag"] = "天命如此#5607",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "十八妹-织亡者",
						["iLvl"] = 789,
						["time"] = 1490711249,
						["class"] = 9,
						["bTag"] = "大爆牙#5713",
					}, -- [5]
					{
						["role"] = "TANK",
						["name"] = "鲨王-塞拉摩",
						["iLvl"] = 711,
						["time"] = 1490711801,
						["class"] = 6,
						["bTag"] = "点点小蘑菇#5869",
					}, -- [6]
					{
						["role"] = "TANK",
						["name"] = "没事别叫我-阿卡玛",
						["iLvl"] = 854,
						["time"] = 1490711839,
						["class"] = 2,
						["bTag"] = "没事别惹我#5964",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "雲凡-奥尔加隆",
						["iLvl"] = 914,
						["time"] = 1490711276,
						["class"] = 12,
						["bTag"] = "lzc#51520",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "没有女粉丝-影之哀伤",
						["iLvl"] = 887,
						["time"] = 1490711276,
						["class"] = 12,
						["bTag"] = "先杀我队友#51300",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "张小花-试炼之环",
						["iLvl"] = 921,
						["time"] = 1490711728,
						["class"] = 6,
						["bTag"] = "不疯魔丶不成活#51493",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "丿术皇丶-奈法利安",
						["iLvl"] = 711,
						["time"] = 1490711832,
						["class"] = 9,
						["bTag"] = "蛮力之翼#5314",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "车吉巴丹-亡语者",
						["iLvl"] = 916,
						["time"] = 1490711728,
						["class"] = 1,
						["bTag"] = "车吉巴丹#5644",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "一个人的焰火-克尔苏加德",
						["iLvl"] = 915,
						["time"] = 1490711609,
						["class"] = 8,
						["bTag"] = "焰火#5830",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "吃饱不困告-古尔丹",
						["iLvl"] = 910,
						["time"] = 1490711792,
						["class"] = 1,
						["bTag"] = "吃饱不困告#5484",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "猎魔者丶-深渊之巢",
						["iLvl"] = 901,
						["time"] = 1490711778,
						["class"] = 12,
						["bTag"] = "史诗之巨魔#518895",
					}, -- [15]
				},
				["3-0-458-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "那个戒律-希雷诺斯",
						["iLvl"] = 898,
						["time"] = 1489223378,
						["class"] = 11,
						["leader"] = true,
						["bTag"] = "部落之子#53497",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "艾莉西娅-寒冰皇冠",
						["iLvl"] = 843,
						["time"] = 1489223374,
						["class"] = 9,
						["bTag"] = "Nanoha#5531",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "彭三鞭-壁炉谷",
						["iLvl"] = 904,
						["time"] = 1489223328,
						["class"] = 12,
						["bTag"] = "要你命3000#52922",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "亲亲莱卡-血色十字军",
						["iLvl"] = 911,
						["time"] = 1489223328,
						["class"] = 5,
						["bTag"] = "McaTu#5593",
					}, -- [4]
					{
						["role"] = "HEALER",
						["name"] = "能咥肆个夹馍-巨龙之吼",
						["time"] = 1489223373,
						["class"] = 7,
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "我在丶你身后-太阳之井",
						["iLvl"] = 810,
						["time"] = 1489223365,
						["class"] = 4,
						["bTag"] = "血液丶沸腾#5781",
					}, -- [6]
					{
						["role"] = "TANK",
						["name"] = "拜亚魂歌-安苏",
						["iLvl"] = 800,
						["time"] = 1489223365,
						["class"] = 12,
						["bTag"] = "狄奎止水#5162",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "陨落丶星辰-迅捷微风",
						["iLvl"] = 837,
						["time"] = 1489223382,
						["class"] = 8,
						["leader"] = true,
						["bTag"] = "妖精丶尾巴#51602",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "阿嘿咋咋-通灵学院",
						["time"] = 1489223380,
						["class"] = 12,
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "刀塔-风行者",
						["time"] = 1489223394,
						["class"] = 12,
						["leader"] = true,
					}, -- [10]
					{
						["role"] = "TANK",
						["name"] = "五道杠黄总-能源舰",
						["iLvl"] = 896,
						["time"] = 1489223394,
						["class"] = 1,
						["bTag"] = "季末非陌#5117",
					}, -- [11]
					{
						["role"] = "TANK",
						["name"] = "胖哥丶-死亡之翼",
						["iLvl"] = 801,
						["time"] = 1489223380,
						["class"] = 6,
						["bTag"] = "diao#5193",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "麝雕鹰熊-红云台地",
						["iLvl"] = 894,
						["time"] = 1489223394,
						["class"] = 1,
						["bTag"] = "麝雕鹰熊#5475",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "Examnation-安苏",
						["iLvl"] = 860,
						["time"] = 1489223328,
						["class"] = 1,
						["bTag"] = "Imp#51855",
					}, -- [14]
					{
						["role"] = "TANK",
						["name"] = "阿森先生-雷霆之王",
						["iLvl"] = 880,
						["time"] = 1489223363,
						["class"] = 11,
						["bTag"] = "天上的浮云#5540",
					}, -- [15]
					{
						["role"] = "TANK",
						["name"] = "龍怒-菲拉斯",
						["iLvl"] = 908,
						["time"] = 1489223394,
						["class"] = 10,
						["bTag"] = "Seknit#5190",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "借钱整容丶-血色十字军",
						["iLvl"] = 858,
						["time"] = 1489223392,
						["class"] = 1,
						["bTag"] = "贱德#5116",
					}, -- [17]
					{
						["role"] = "HEALER",
						["name"] = "萝莉丶牛-安苏",
						["iLvl"] = 909,
						["time"] = 1489223319,
						["class"] = 11,
						["bTag"] = "BT160718#53376",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "白色逐暗者-幽暗沼泽",
						["iLvl"] = 892,
						["time"] = 1489223374,
						["class"] = 9,
						["bTag"] = "狂野之狼#53633",
					}, -- [19]
					{
						["role"] = "TANK",
						["name"] = "一初丶心一-伊森利恩",
						["iLvl"] = 897,
						["time"] = 1489223378,
						["class"] = 11,
						["bTag"] = "不及格大学士#5248",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "风季八震-丽丽（四川）",
						["iLvl"] = 912,
						["time"] = 1489223328,
						["class"] = 3,
						["bTag"] = "足疗按摩师丶#5619",
					}, -- [21]
					{
						["role"] = "TANK",
						["name"] = "六百六十六-风暴之鳞",
						["iLvl"] = 880,
						["time"] = 1489223394,
						["class"] = 1,
						["bTag"] = "玉丨临风#5701",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "冰舞风-雷克萨",
						["iLvl"] = 887,
						["time"] = 1489223373,
						["class"] = 2,
						["bTag"] = "冰舞风#5717",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "夏和秋配尼玛-迦拉克隆",
						["iLvl"] = 852,
						["time"] = 1489223378,
						["class"] = 12,
						["bTag"] = "傅小司的夏日#5941",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "天道不爽-地狱之石",
						["time"] = 1489223365,
						["class"] = 2,
					}, -- [25]
					{
						["role"] = "TANK",
						["name"] = "潇潇娘娘-冰风岗",
						["iLvl"] = 884,
						["time"] = 1489223361,
						["class"] = 12,
						["bTag"] = "旋转跳跃#5903",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "Elzanree-鬼雾峰",
						["iLvl"] = 888,
						["time"] = 1489223374,
						["class"] = 8,
						["bTag"] = "像昨天你共我#5157",
					}, -- [27]
					{
						["role"] = "HEALER",
						["name"] = "不朽之灵-亚雷戈斯",
						["iLvl"] = 834,
						["time"] = 1489223394,
						["class"] = 7,
						["bTag"] = "牧羊人杰克#5217",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "只爱坏坏的你-激流之傲",
						["iLvl"] = 910,
						["time"] = 1489223374,
						["class"] = 7,
						["bTag"] = "深插直入#5867",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "耐揍-梅尔加尼",
						["iLvl"] = 864,
						["time"] = 1489223367,
						["class"] = 1,
						["bTag"] = "身份#5673",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "爱喝乐百事-奈法利安",
						["time"] = 1489223384,
						["class"] = 6,
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "爆米花公主-贫瘠之地",
						["iLvl"] = 866,
						["time"] = 1489223367,
						["class"] = 11,
						["bTag"] = "暴走的荷尔蒙#51311",
					}, -- [32]
					{
						["role"] = "HEALER",
						["name"] = "霞光潋滟-冰霜之刃",
						["time"] = 1489223394,
						["class"] = 11,
					}, -- [33]
					{
						["role"] = "TANK",
						["name"] = "优美-风行者",
						["iLvl"] = 900,
						["time"] = 1489223373,
						["class"] = 2,
						["bTag"] = "枫叶飘扬#5478",
					}, -- [34]
					{
						["role"] = "TANK",
						["name"] = "Ñß-卡德加",
						["iLvl"] = 901,
						["time"] = 1489223365,
						["class"] = 2,
						["bTag"] = "baslilon#5462",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "不浪不舒服-阿比迪斯",
						["iLvl"] = 895,
						["time"] = 1489223384,
						["class"] = 9,
						["bTag"] = "Semon#5242",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "丶圣圣骑-死亡之翼",
						["iLvl"] = 889,
						["time"] = 1489223363,
						["class"] = 2,
						["bTag"] = "十三姨#5265",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "美美的拥抱-卡德罗斯",
						["iLvl"] = 897,
						["time"] = 1489223373,
						["class"] = 12,
						["bTag"] = "我家有个臭拉拉#5366",
					}, -- [38]
					{
						["role"] = "TANK",
						["name"] = "杰丶风暴烈酒-黑铁",
						["iLvl"] = 884,
						["time"] = 1489223363,
						["class"] = 10,
						["bTag"] = "可以丶这很强势#5573",
					}, -- [39]
					{
						["role"] = "HEALER",
						["name"] = "狂霸拽叼炸天-艾莫莉丝",
						["iLvl"] = 905,
						["time"] = 1489223394,
						["class"] = 11,
						["bTag"] = "超能之裤#51568",
					}, -- [40]
				},
			},
			["lastSearchValue"] = "3-110-412-0",
			["worldQuestHelp"] = true,
			["chatGroupListening"] = {
				["APP_WHISPER"] = {
					nil, -- [1]
					nil, -- [2]
					false, -- [3]
					false, -- [4]
					false, -- [5]
					false, -- [6]
					false, -- [7]
					false, -- [8]
					false, -- [9]
					false, -- [10]
				},
			},
		},
	},
}
