
HandyNotesDB = {
	["profileKeys"] = {
		["槐树下的海盗 - 霜狼"] = "槐树下的海盗 - 霜狼",
		["熊大丶 - 厄祖玛特"] = "熊大丶 - 厄祖玛特",
		["糖丶略略 - 雏龙之翼"] = "糖丶略略 - 雏龙之翼",
		["哈斯咖 - 雏龙之翼"] = "哈斯咖 - 雏龙之翼",
		["糖略略 - 雏龙之翼"] = "糖略略 - 雏龙之翼",
		["黑旋风李逵丶 - 霜狼"] = "黑旋风李逵丶 - 霜狼",
		["孙二娘丶 - 厄祖玛特"] = "孙二娘丶 - 厄祖玛特",
	},
	["profiles"] = {
		["槐树下的海盗 - 霜狼"] = {
		},
		["熊大丶 - 厄祖玛特"] = {
		},
		["糖丶略略 - 雏龙之翼"] = {
		},
		["哈斯咖 - 雏龙之翼"] = {
		},
		["糖略略 - 雏龙之翼"] = {
		},
		["黑旋风李逵丶 - 霜狼"] = {
		},
		["孙二娘丶 - 厄祖玛特"] = {
		},
	},
}
HandyNotes_HandyNotesDB = {
	["profileKeys"] = {
		["槐树下的海盗 - 霜狼"] = "槐树下的海盗 - 霜狼",
		["熊大丶 - 厄祖玛特"] = "熊大丶 - 厄祖玛特",
		["糖丶略略 - 雏龙之翼"] = "糖丶略略 - 雏龙之翼",
		["哈斯咖 - 雏龙之翼"] = "哈斯咖 - 雏龙之翼",
		["糖略略 - 雏龙之翼"] = "糖略略 - 雏龙之翼",
		["黑旋风李逵丶 - 霜狼"] = "黑旋风李逵丶 - 霜狼",
		["孙二娘丶 - 厄祖玛特"] = "孙二娘丶 - 厄祖玛特",
	},
	["profiles"] = {
		["槐树下的海盗 - 霜狼"] = {
		},
		["熊大丶 - 厄祖玛特"] = {
		},
		["糖丶略略 - 雏龙之翼"] = {
		},
		["哈斯咖 - 雏龙之翼"] = {
		},
		["糖略略 - 雏龙之翼"] = {
		},
		["黑旋风李逵丶 - 霜狼"] = {
		},
		["孙二娘丶 - 厄祖玛特"] = {
		},
	},
}
