
TradeSkillInfoDB = {
	["namespaces"] = {
		["Browser"] = {
		},
	},
	["profiles"] = {
		["Default"] = {
		},
	},
	["profileKeys"] = {
		["槐树下的海盗 - 霜狼"] = "Default",
		["熊大丶 - 厄祖玛特"] = "Default",
		["糖丶略略 - 雏龙之翼"] = "Default",
		["哈斯咖 - 雏龙之翼"] = "Default",
		["糖略略 - 雏龙之翼"] = "Default",
		["黑旋风李逵丶 - 霜狼"] = "Default",
		["孙二娘丶 - 厄祖玛特"] = "Default",
	},
	["realm"] = {
		["雏龙之翼"] = {
			["哈斯咖"] = {
				["skills"] = {
					["E"] = 600,
					["T"] = 600,
					["W"] = 600,
					["X"] = 600,
				},
			},
			["糖略略"] = {
				["skills"] = {
					["E"] = 1,
				},
			},
		},
		["厄祖玛特"] = {
			["熊大丶"] = {
				["skills"] = {
					["Y"] = 1,
					["E"] = 1,
				},
			},
			["孙二娘丶"] = {
				["skills"] = {
					["E"] = 600,
					["X"] = 1,
					["W"] = 1,
					["J"] = 34,
				},
			},
		},
		["霜狼"] = {
			["槐树下的海盗"] = {
				["skills"] = {
					["E"] = 145,
					["X"] = 1,
					["W"] = 1,
					["Y"] = 145,
				},
			},
		},
	},
}
