
MEETINGSTONE_CHARACTER_DB = {
	["profileKeys"] = {
		["最后的悠悠 - 火羽山"] = "最后的悠悠 - 火羽山",
	},
	["profiles"] = {
		["最后的悠悠 - 火羽山"] = {
			["createHistoryList"] = {
				"6-0-16-11", -- [1]
			},
			["recent"] = {
				["3-15-400-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "果多米酱-艾露恩",
						["time"] = 1487430809,
						["class"] = 8,
						["leader"] = true,
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "妈妈米娅-艾露恩",
						["iLvl"] = 783,
						["time"] = 1487430809,
						["class"] = 9,
						["bTag"] = "大米帮#5236",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "风行舌吻-卡拉赞",
						["iLvl"] = 866,
						["time"] = 1487430809,
						["class"] = 10,
						["bTag"] = "老爸别哭#5374",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "猅骨米饭-艾露恩",
						["time"] = 1487430809,
						["class"] = 3,
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "Crossfit-迦顿",
						["iLvl"] = 786,
						["time"] = 1487430632,
						["class"] = 9,
						["bTag"] = "此时彼刻#5431",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "Maxfit-迦顿",
						["iLvl"] = 893,
						["time"] = 1487430809,
						["class"] = 1,
						["bTag"] = "此时彼刻#5431",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "大保健男神-死亡之翼",
						["time"] = 1487430809,
						["class"] = 3,
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "名流之魂-无尽之海",
						["time"] = 1487430574,
						["class"] = 1,
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "Mapzs-无尽之海",
						["iLvl"] = 856,
						["time"] = 1487430809,
						["class"] = 1,
						["bTag"] = "Maps#51247",
					}, -- [9]
					{
						["role"] = "TANK",
						["name"] = "粗脖子-阿尔萨斯",
						["iLvl"] = 855,
						["time"] = 1487430809,
						["class"] = 6,
						["bTag"] = "脖子#5903",
					}, -- [10]
					{
						["role"] = "HEALER",
						["name"] = "征戦丶妄心-斩魔者",
						["iLvl"] = 830,
						["time"] = 1487430809,
						["class"] = 10,
						["bTag"] = "征戰丶豪情#5508",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "Liyco-迅捷微风",
						["iLvl"] = 886,
						["time"] = 1487430809,
						["class"] = 7,
						["bTag"] = "barry#5281",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "灬天地一斗灬-闪电之刃",
						["iLvl"] = 879,
						["time"] = 1487430809,
						["class"] = 4,
						["bTag"] = "跳跃之巫师#543935",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "野蛮的妞妞-盖斯",
						["iLvl"] = 822,
						["time"] = 1487430809,
						["class"] = 6,
						["bTag"] = "牛牛#5575",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "蓝色格调-布兰卡德",
						["iLvl"] = 904,
						["time"] = 1487430809,
						["class"] = 9,
						["bTag"] = "蓝色格调#5887",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "黑白牧-黑手军团",
						["iLvl"] = 650,
						["time"] = 1487430809,
						["class"] = 5,
						["bTag"] = "哥就是帅#5336",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "灬易燃易爆炸-燃烧之刃",
						["iLvl"] = 912,
						["time"] = 1487430809,
						["class"] = 12,
						["bTag"] = "愤怒的小鸟#5967",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "伊力玬怒枫-格雷迈恩",
						["time"] = 1487430809,
						["class"] = 12,
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "萌萌哒贝总-影之哀伤",
						["iLvl"] = 830,
						["time"] = 1487430809,
						["class"] = 8,
						["bTag"] = "执手红颜老#5174",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "一李爹一-血色十字军",
						["iLvl"] = 892,
						["time"] = 1487430809,
						["class"] = 1,
						["bTag"] = "松垮老邓#5644",
					}, -- [20]
					{
						["role"] = "TANK",
						["name"] = "倚天剑-织亡者",
						["iLvl"] = 731,
						["time"] = 1487936820,
						["class"] = 12,
						["leader"] = true,
						["bTag"] = "大爆牙#5713",
					}, -- [21]
					{
						["role"] = "TANK",
						["name"] = "隔壁小魏-遗忘海岸",
						["iLvl"] = 791,
						["time"] = 1487936820,
						["class"] = 6,
						["bTag"] = "猪猪和乌鸦#5187",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "我是他兄弟-黑铁",
						["iLvl"] = 879,
						["time"] = 1487936820,
						["class"] = 3,
						["bTag"] = "张琪陈#5601",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "大爆牙八哥-晴日峰（江苏）",
						["iLvl"] = 695,
						["time"] = 1487936820,
						["class"] = 3,
						["bTag"] = "大爆牙#5713",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "吾輩訶以為戰-格瑞姆巴托",
						["iLvl"] = 855,
						["time"] = 1487936820,
						["class"] = 1,
						["bTag"] = "肮脏格子#5584",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "超体少女-死亡之翼",
						["iLvl"] = 898,
						["time"] = 1487936820,
						["class"] = 8,
						["bTag"] = "HABE#5707",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "邦德先生-黑铁",
						["iLvl"] = 868,
						["time"] = 1487936820,
						["class"] = 2,
						["bTag"] = "张琪陈#5601",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "尚方大保健-红云台地",
						["iLvl"] = 884,
						["time"] = 1487936820,
						["class"] = 12,
						["bTag"] = "百晓生#51265",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "哎呀嚎呦哏-凤凰之神",
						["time"] = 1487936553,
						["class"] = 1,
					}, -- [29]
					{
						["role"] = "HEALER",
						["name"] = "隻眼的咆嘨-萨尔",
						["iLvl"] = 910,
						["time"] = 1487936820,
						["class"] = 7,
						["bTag"] = "隻眼的咆嘨#5625",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "大爆牙三哥-晴日峰（江苏）",
						["iLvl"] = 707,
						["time"] = 1487936820,
						["class"] = 3,
						["bTag"] = "大爆牙#5713",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "華音流韶-贫瘠之地",
						["iLvl"] = 906,
						["time"] = 1488981312,
						["class"] = 8,
						["leader"] = true,
						["bTag"] = "华音流韶#5722",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "妹子你的黄瓜-狂热之刃",
						["iLvl"] = 901,
						["time"] = 1488981312,
						["class"] = 12,
						["bTag"] = "胸口碎大团#5182",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "永恒蔑视丶-布兰卡德",
						["iLvl"] = 898,
						["time"] = 1488981312,
						["class"] = 9,
						["bTag"] = "不挊不舒服#5435",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "泰古-夏维安",
						["time"] = 1488981312,
						["class"] = 3,
					}, -- [35]
				},
				["3-1-41-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "吊吊的小學生-利刃之拳",
						["iLvl"] = 885,
						["time"] = 1487415343,
						["class"] = 1,
						["bTag"] = "任翊翔#5742",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "老司机沉鱼-奥杜尔",
						["iLvl"] = 773,
						["time"] = 1488805744,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "沉鱼竞技#5443",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "老司机落雁-奥杜尔",
						["iLvl"] = 910,
						["time"] = 1488805744,
						["class"] = 8,
						["bTag"] = "沉鱼竞技#5186",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "沉鱼带刷獠牙-伊森利恩",
						["time"] = 1487415343,
						["class"] = 1,
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "微笑的主厨-梅尔加尼",
						["time"] = 1488805744,
						["class"] = 6,
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "Diskex-死亡之翼",
						["time"] = 1487415343,
						["class"] = 6,
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "黎丷昕-死亡之翼",
						["iLvl"] = 883,
						["time"] = 1487415343,
						["class"] = 6,
						["bTag"] = "萌萌得糖果#5969",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "樱花落刀下魂-安苏",
						["time"] = 1487415343,
						["class"] = 1,
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "訉爺-克苏恩",
						["time"] = 1487415343,
						["class"] = 6,
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "我不约炮谢谢-菲拉斯",
						["time"] = 1487415343,
						["class"] = 2,
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "搞毛了顶死你-影之哀伤",
						["time"] = 1487415343,
						["class"] = 1,
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "潞城王师傅-布兰卡德",
						["time"] = 1487415343,
						["class"] = 1,
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "一生风流债-古加尔",
						["time"] = 1487415343,
						["class"] = 2,
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "裂膜恶手丶-黑铁",
						["time"] = 1487415343,
						["class"] = 2,
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "拳头丶暴君-埃德萨拉",
						["time"] = 1487415343,
						["class"] = 1,
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "梦已丶久远-沙怒",
						["iLvl"] = 854,
						["time"] = 1487415343,
						["class"] = 2,
						["bTag"] = "常真#5222",
					}, -- [16]
					{
						["role"] = "TANK",
						["name"] = "只为獠牙肩-苏塔恩",
						["time"] = 1488805744,
						["class"] = 6,
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "炖地瓜-凤凰之神",
						["time"] = 1488805744,
						["class"] = 6,
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "沉鱼灬法師-燃烧之刃",
						["iLvl"] = 710,
						["time"] = 1488805744,
						["class"] = 8,
						["bTag"] = "沉鱼#52750",
					}, -- [19]
					{
						["role"] = "TANK",
						["name"] = "剁椒魚头丶-格瑞姆巴托",
						["iLvl"] = 907,
						["time"] = 1487415343,
						["class"] = 1,
						["bTag"] = "老杜丶#51344",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "无敌炉石呀丶-无尽之海",
						["time"] = 1487415343,
						["class"] = 2,
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "橙群结對丶-格瑞姆巴托",
						["iLvl"] = 906,
						["time"] = 1487415343,
						["class"] = 1,
						["bTag"] = "BornToDie#51110",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "蓝蓝色丶幻想-摩摩尔",
						["iLvl"] = 867,
						["time"] = 1487415343,
						["class"] = 1,
						["bTag"] = "随缘丶随风#5332",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "胡恩高岭-霜之哀伤",
						["iLvl"] = 857,
						["time"] = 1487415343,
						["class"] = 1,
						["bTag"] = "狮鹫#51203",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "灬荣耀灬-克尔苏加德",
						["iLvl"] = 813,
						["time"] = 1487415343,
						["class"] = 1,
						["bTag"] = "主角未登场#5803",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "暖肆-血顶",
						["iLvl"] = 882,
						["time"] = 1487415343,
						["class"] = 1,
						["bTag"] = "死亡之翼#514434",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "小名叫兽兽-洛丹伦",
						["iLvl"] = 750,
						["time"] = 1487415343,
						["class"] = 6,
						["bTag"] = "showboyky#5584",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "战磕浪北巷-无尽之海",
						["iLvl"] = 892,
						["time"] = 1487415343,
						["class"] = 1,
						["bTag"] = "笑是痛另外的表达#5821",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "此人相当霸气-血色十字军",
						["time"] = 1488805744,
						["class"] = 6,
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "燮羽烈-燃烧之刃",
						["time"] = 1488805744,
						["class"] = 1,
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "青狼-斯坦索姆",
						["time"] = 1488805744,
						["class"] = 1,
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "悲伤的戦歌-天谴之门",
						["time"] = 1488805744,
						["class"] = 1,
					}, -- [32]
					{
						["role"] = "TANK",
						["name"] = "奶香花生豆-古达克",
						["time"] = 1488805744,
						["class"] = 2,
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "曼努诺伊尔-阿尔萨斯",
						["time"] = 1488805744,
						["class"] = 1,
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "阿尓赛斯-狂热之刃",
						["time"] = 1488805744,
						["class"] = 6,
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "灬大佛爷灬-克尔苏加德",
						["time"] = 1488805744,
						["class"] = 1,
					}, -- [36]
					{
						["role"] = "TANK",
						["name"] = "请叫我大黄瓜-塞纳留斯",
						["time"] = 1488805744,
						["class"] = 6,
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "贝加尔-奥拉基尔",
						["time"] = 1488805744,
						["class"] = 1,
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "Decsnow-烈焰峰",
						["time"] = 1488805744,
						["class"] = 1,
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "五斤半-伊森利恩",
						["time"] = 1488805744,
						["class"] = 1,
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "凸男-熔火之心",
						["time"] = 1488805744,
						["class"] = 1,
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "丶荒野大闝客-龙骨平原",
						["iLvl"] = 921,
						["time"] = 1488805744,
						["class"] = 1,
						["bTag"] = "闪亮之翼#514894",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "万剣一-加尔",
						["time"] = 1488805744,
						["class"] = 1,
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "單刀赴會-安苏",
						["time"] = 1488805744,
						["class"] = 1,
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "死磕丶-洛丹伦",
						["time"] = 1488805744,
						["class"] = 1,
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "酒醉麻汤-布兰卡德",
						["iLvl"] = 901,
						["time"] = 1488805744,
						["class"] = 1,
						["bTag"] = "累不坏的老牛#5774",
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "李瑞奥克王-格瑞姆巴托",
						["iLvl"] = 860,
						["time"] = 1488805744,
						["class"] = 1,
						["bTag"] = "奥古斯丁#51207",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "虎式灬坦克-伊利丹",
						["iLvl"] = 765,
						["time"] = 1488805744,
						["class"] = 1,
						["bTag"] = "虎式灬坦克#5951",
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "骨碌兵-埃加洛尔",
						["time"] = 1488805744,
						["class"] = 1,
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "灬龙哥灬-熔火之心",
						["time"] = 1488805517,
						["class"] = 1,
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "自己的圣光-洛丹伦",
						["iLvl"] = 896,
						["time"] = 1488805744,
						["class"] = 2,
						["bTag"] = "rex#5500",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "Cambel-闪电之刃",
						["iLvl"] = 906,
						["time"] = 1488805744,
						["class"] = 1,
						["bTag"] = "橙千上万#5750",
					}, -- [52]
				},
				["3-110-412-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "雨中篱笆-红云台地",
						["iLvl"] = 866,
						["time"] = 1487508397,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "雨中篱笆#5826",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "雪域骑兵-血环",
						["iLvl"] = 828,
						["time"] = 1487508397,
						["class"] = 6,
						["bTag"] = "杀戮丿风起#5490",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "迷之天堂-萨菲隆",
						["iLvl"] = 850,
						["time"] = 1487508397,
						["class"] = 9,
						["bTag"] = "风雪夜归人#5750",
					}, -- [3]
					{
						["role"] = "HEALER",
						["name"] = "Sanctity-阿克蒙德",
						["iLvl"] = 902,
						["time"] = 1487508397,
						["class"] = 5,
						["bTag"] = "walsky#5852",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "塚之鬼煞-黑铁",
						["iLvl"] = 904,
						["time"] = 1487508397,
						["class"] = 8,
						["bTag"] = "塚之鬼煞#51298",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "中蕐小鷄-红云台地",
						["time"] = 1487508397,
						["class"] = 6,
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "小小城-阿纳克洛斯",
						["iLvl"] = 908,
						["time"] = 1487508225,
						["class"] = 9,
						["bTag"] = "角落的低语者#5354",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "鲨鱼的半水池-无尽之海",
						["iLvl"] = 902,
						["time"] = 1487508397,
						["class"] = 8,
						["bTag"] = "鲨鱼的半水池#5620",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "丶咿呀嘿-海克泰尔",
						["iLvl"] = 777,
						["time"] = 1487508397,
						["class"] = 2,
						["bTag"] = "灬为部落而战#5332",
					}, -- [9]
					{
						["role"] = "HEALER",
						["name"] = "小糖泥-凤凰之神",
						["iLvl"] = 911,
						["time"] = 1487508397,
						["class"] = 5,
						["bTag"] = "muse#5600",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "粒子光速手-寒冰皇冠",
						["time"] = 1487508397,
						["class"] = 8,
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "象象香-阿克蒙德",
						["time"] = 1487508397,
						["class"] = 9,
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "杀猪少年-回音山",
						["iLvl"] = 882,
						["time"] = 1487508397,
						["class"] = 3,
						["bTag"] = "遥望叹息之墙#5754",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "黎尛军军-戈提克",
						["iLvl"] = 850,
						["time"] = 1487508397,
						["class"] = 4,
						["bTag"] = "黎小军军#5340",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "灬剌你丫的灬-凤凰之神",
						["iLvl"] = 896,
						["time"] = 1487508397,
						["class"] = 4,
						["bTag"] = "光屁溜子#5702",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "千术-激流之傲",
						["iLvl"] = 874,
						["time"] = 1487508397,
						["class"] = 9,
						["bTag"] = "狂野之狼#532648",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "No-寒冰皇冠",
						["iLvl"] = 901,
						["time"] = 1487508293,
						["class"] = 1,
						["bTag"] = "Off#51607",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "灬救赎-血吼",
						["iLvl"] = 888,
						["time"] = 1487508397,
						["class"] = 8,
						["bTag"] = "妹尾一二三#5661",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "三叶未明-死亡之翼",
						["iLvl"] = 918,
						["time"] = 1488611680,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "三叶未明#5811",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "妍媸-巨龙之吼",
						["iLvl"] = 898,
						["time"] = 1488611680,
						["class"] = 8,
						["bTag"] = "绿漠#5618",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "夜雨无息-亚雷戈斯",
						["time"] = 1488611578,
						["class"] = 6,
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "軍阀-埃基尔松",
						["time"] = 1488611680,
						["class"] = 1,
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "寒冰木瓜-加基森",
						["iLvl"] = 911,
						["time"] = 1488611648,
						["class"] = 8,
						["bTag"] = "阿斯兰#5462",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "北堂美晨-迅捷微风",
						["iLvl"] = 913,
						["time"] = 1488611680,
						["class"] = 3,
						["bTag"] = "血晓贱#51779",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "Schizophrene-死亡熔炉",
						["time"] = 1488889511,
						["class"] = 2,
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "Snowsl-死亡熔炉",
						["iLvl"] = 921,
						["time"] = 1488889786,
						["class"] = 9,
						["leader"] = true,
						["bTag"] = "忏剑#5400",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "九十九万秒的-影之哀伤",
						["iLvl"] = 878,
						["time"] = 1488889887,
						["class"] = 8,
						["bTag"] = "jian#5463",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "冷飛-影之哀伤",
						["iLvl"] = 751,
						["time"] = 1488889887,
						["class"] = 1,
						["bTag"] = "好先生#51525",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "桃枝爱闪闪-诺森德",
						["iLvl"] = 909,
						["time"] = 1488889887,
						["class"] = 5,
						["bTag"] = "软软#51460",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "西洋镜-安苏",
						["iLvl"] = 830,
						["time"] = 1488889887,
						["class"] = 8,
						["bTag"] = "哎呀呀呀呀丶#5717",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "萌萌哒妹子喵-丽丽（四川）",
						["iLvl"] = 895,
						["time"] = 1488889887,
						["class"] = 7,
						["bTag"] = "米娜希尔阿尔萨斯#5467",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "定山-埃德萨拉",
						["iLvl"] = 911,
						["time"] = 1488889887,
						["class"] = 11,
						["bTag"] = "墨脱#5872",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "梦殇暗舞-巨龙之吼",
						["iLvl"] = 912,
						["time"] = 1488889887,
						["class"] = 12,
						["bTag"] = "順莳針#5758",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "伊利德安丹-风暴之怒",
						["iLvl"] = 852,
						["time"] = 1488889462,
						["class"] = 12,
						["bTag"] = "快乐的小子#5894",
					}, -- [34]
					{
						["role"] = "TANK",
						["name"] = "月侍-艾莫莉丝",
						["iLvl"] = 915,
						["time"] = 1488889887,
						["class"] = 1,
						["bTag"] = "贝戋#5946",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "鞭长莫及-燃烧军团",
						["iLvl"] = 885,
						["time"] = 1488889887,
						["class"] = 12,
						["bTag"] = "部落小乖#51359",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "黄昏之王-格雷迈恩",
						["iLvl"] = 895,
						["time"] = 1488889887,
						["class"] = 9,
						["bTag"] = "万法者#5498",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "超级胡大发-燃烧之刃",
						["iLvl"] = 903,
						["time"] = 1488889653,
						["class"] = 9,
						["bTag"] = "我是亲爱的胡大发#5841",
					}, -- [38]
					{
						["role"] = "TANK",
						["name"] = "筱敐-安格博达",
						["iLvl"] = 917,
						["time"] = 1488889882,
						["class"] = 6,
						["bTag"] = "筱敐#5566",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "彼岸之夕-死亡之翼",
						["iLvl"] = 900,
						["time"] = 1488889786,
						["class"] = 5,
						["bTag"] = "昊哥#5490",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "姿态之舞-洛丹伦",
						["time"] = 1488889887,
						["class"] = 1,
					}, -- [41]
					{
						["role"] = "TANK",
						["name"] = "乔木在南-霜狼",
						["iLvl"] = 900,
						["time"] = 1488889887,
						["class"] = 6,
						["leader"] = true,
						["bTag"] = "撸撸兽兽#5534",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "Freakenstein-死亡熔炉",
						["time"] = 1488889873,
						["class"] = 8,
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "阿池-远古海滩",
						["iLvl"] = 909,
						["time"] = 1488889873,
						["class"] = 3,
						["bTag"] = "阿雷#5922",
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "雕刻中的木头-霜狼",
						["iLvl"] = 889,
						["time"] = 1488889887,
						["class"] = 11,
						["bTag"] = "EpicMouse#510159",
					}, -- [45]
					{
						["role"] = "HEALER",
						["name"] = "米饭二两-洛丹伦",
						["iLvl"] = 925,
						["time"] = 1489492274,
						["class"] = 11,
						["leader"] = true,
						["bTag"] = "李冰冰的北欧男友#5571",
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "米饭贰两-古加尔",
						["time"] = 1489492534,
						["class"] = 3,
						["leader"] = true,
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "陈灬天湖啤酒-凤凰之神",
						["iLvl"] = 881,
						["time"] = 1489492534,
						["class"] = 10,
						["bTag"] = "陈楠#5852",
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "见逼就乐-地狱咆哮",
						["iLvl"] = 739,
						["time"] = 1489492534,
						["class"] = 4,
						["bTag"] = "巨屌氏族大酋长#5834",
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "坐骑骑士-燃烧之刃",
						["iLvl"] = 708,
						["time"] = 1489492534,
						["class"] = 2,
						["bTag"] = "ZlvRing#5995",
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "土豆不是豆-格瑞姆巴托",
						["iLvl"] = 920,
						["time"] = 1489492534,
						["class"] = 9,
						["bTag"] = "Sbinbin#5418",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "噗噗噜噜-冰风岗",
						["iLvl"] = 910,
						["time"] = 1489492534,
						["class"] = 9,
						["bTag"] = "YugiMuto#5467",
					}, -- [52]
					{
						["role"] = "TANK",
						["name"] = "精靈小牛-希尔瓦娜斯",
						["time"] = 1489492534,
						["class"] = 2,
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "流风丨回雪-雷霆之王",
						["iLvl"] = 748,
						["time"] = 1489492534,
						["class"] = 5,
						["bTag"] = "燃烧的臀部#5803",
					}, -- [54]
					{
						["role"] = "HEALER",
						["name"] = "忘了要忘记-阿尔萨斯",
						["iLvl"] = 875,
						["time"] = 1489492534,
						["class"] = 5,
						["bTag"] = "君陌#5449",
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "不曾拥有-哈兰",
						["iLvl"] = 877,
						["time"] = 1489492534,
						["class"] = 2,
						["bTag"] = "不曾拥有#5691",
					}, -- [56]
					{
						["role"] = "HEALER",
						["name"] = "前世情人-试炼之环",
						["iLvl"] = 919,
						["time"] = 1489492534,
						["class"] = 5,
						["bTag"] = "孩子别二#5368",
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "珍爱生活-燃烧之刃",
						["iLvl"] = 883,
						["time"] = 1489492534,
						["class"] = 12,
						["bTag"] = "灵动#51372",
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "姐姐你好棒-提瑞斯法",
						["iLvl"] = 912,
						["time"] = 1489492274,
						["class"] = 6,
						["bTag"] = "不容易先森#5208",
					}, -- [59]
					{
						["role"] = "DAMAGER",
						["name"] = "辛似狂潮-死亡熔炉",
						["iLvl"] = 833,
						["time"] = 1489492534,
						["class"] = 5,
						["bTag"] = "麦克张丨347#5756",
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "摇摆红尘丶-死亡之翼",
						["iLvl"] = 911,
						["time"] = 1489492534,
						["class"] = 6,
						["bTag"] = "红尘摇摆#5355",
					}, -- [61]
					{
						["role"] = "TANK",
						["name"] = "我只有五岁-天空之墙",
						["iLvl"] = 918,
						["time"] = 1489492534,
						["class"] = 12,
						["bTag"] = "海峰#5599",
					}, -- [62]
					{
						["role"] = "DAMAGER",
						["name"] = "大乄叔-火焰之树",
						["time"] = 1489492534,
						["class"] = 6,
					}, -- [63]
					{
						["role"] = "DAMAGER",
						["name"] = "Desperados-伊利丹",
						["iLvl"] = 882,
						["time"] = 1489492534,
						["class"] = 3,
						["bTag"] = "還君明珠#5459",
					}, -- [64]
					{
						["role"] = "DAMAGER",
						["name"] = "取个好名字丶-狂热之刃",
						["iLvl"] = 904,
						["time"] = 1489492534,
						["class"] = 3,
						["bTag"] = "CrankyPants#58944",
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "喵萌酱丶-阿纳克洛斯",
						["iLvl"] = 898,
						["time"] = 1489492534,
						["class"] = 6,
						["bTag"] = "使徒行者#51825",
					}, -- [66]
				},
				["3-0-458-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "恶魇猎手-海克泰尔",
						["iLvl"] = 904,
						["time"] = 1487416165,
						["class"] = 12,
						["leader"] = true,
						["bTag"] = "绝望吧少年#5498",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "出脱半边丶-雷霆之王",
						["time"] = 1487416181,
						["class"] = 12,
						["leader"] = true,
					}, -- [2]
					{
						["role"] = "HEALER",
						["name"] = "Yfrank-恶魔之魂",
						["time"] = 1487416160,
						["class"] = 5,
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "骑猫的狗狗-死亡之翼",
						["iLvl"] = 867,
						["time"] = 1487416193,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "Eleven#51530",
					}, -- [4]
					{
						["role"] = "TANK",
						["name"] = "堕落君王克星-天空之墙",
						["iLvl"] = 880,
						["time"] = 1487416069,
						["class"] = 11,
						["bTag"] = "Carri#5364",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "射的如此有型-鬼雾峰",
						["iLvl"] = 890,
						["time"] = 1487416178,
						["class"] = 3,
						["bTag"] = "射的如此有型#5218",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "自由小宇宙-死亡之翼",
						["iLvl"] = 807,
						["time"] = 1487416178,
						["class"] = 8,
						["bTag"] = "自由之风#5897",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "月落风轻-洛丹伦",
						["time"] = 1487416187,
						["class"] = 8,
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "丿弄清影丶-影之哀伤",
						["iLvl"] = 873,
						["time"] = 1487416178,
						["class"] = 9,
						["bTag"] = "农夫三拳#52413",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "隔壁的怪蜀黍-伊森利恩",
						["iLvl"] = 825,
						["time"] = 1487416193,
						["class"] = 1,
						["bTag"] = "灰烬使者#5880",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "小爷范儿-龙骨平原",
						["iLvl"] = 785,
						["time"] = 1487416167,
						["class"] = 11,
						["bTag"] = "花臂怪蜀黍#5729",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "永远丶的梦-血吼",
						["time"] = 1487416178,
						["class"] = 9,
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "愛柚子-卡拉赞",
						["iLvl"] = 864,
						["time"] = 1487416183,
						["class"] = 3,
						["bTag"] = "韩子俊#51941",
					}, -- [13]
					{
						["role"] = "TANK",
						["name"] = "Hmaomao-死亡之翼",
						["iLvl"] = 885,
						["time"] = 1487416189,
						["class"] = 12,
						["bTag"] = "十三大帝#5152",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "夺命萝卜头-奥尔加隆",
						["time"] = 1487416178,
						["class"] = 6,
					}, -- [15]
					{
						["role"] = "HEALER",
						["name"] = "南宫一烟-贫瘠之地",
						["iLvl"] = 874,
						["time"] = 1487416178,
						["class"] = 5,
						["bTag"] = "迷你之忍#564155",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "繁琐的咖啡-无尽之海",
						["iLvl"] = 861,
						["time"] = 1487416160,
						["class"] = 9,
						["bTag"] = "睡醒的水#5451",
					}, -- [17]
					{
						["role"] = "TANK",
						["name"] = "石一乐文-国王之谷",
						["time"] = 1487416178,
						["class"] = 11,
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "Beng-克尔苏加德",
						["iLvl"] = 899,
						["time"] = 1487416181,
						["class"] = 12,
						["bTag"] = "我是长短手#5880",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "清汤寡水哥哥-布兰卡德",
						["iLvl"] = 859,
						["time"] = 1487416167,
						["class"] = 6,
						["bTag"] = "孙枫#51255",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "乄流刃若火乄-诺兹多姆",
						["iLvl"] = 875,
						["time"] = 1487416178,
						["class"] = 12,
						["bTag"] = "冷漠倾城#5331",
					}, -- [21]
					{
						["role"] = "TANK",
						["name"] = "羅斯柴尔德-格瑞姆巴托",
						["iLvl"] = 891,
						["time"] = 1487416193,
						["class"] = 6,
						["bTag"] = "肮脏格子#5584",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "阿波罗呦-凤凰之神",
						["iLvl"] = 905,
						["time"] = 1487416183,
						["class"] = 8,
						["bTag"] = "宦明亮#5227",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "赫卡忒尔-迦拉克隆",
						["iLvl"] = 794,
						["time"] = 1487416178,
						["class"] = 3,
						["bTag"] = "JOJO#5840",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "小田桐赤-狂热之刃",
						["iLvl"] = 885,
						["time"] = 1487416178,
						["class"] = 9,
						["bTag"] = "堕月#5789",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "偷心妙手-黑暗之矛",
						["iLvl"] = 868,
						["time"] = 1487416193,
						["class"] = 4,
						["bTag"] = "我本才郎#5523",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "鷓鴣仔-冰风岗",
						["iLvl"] = 858,
						["time"] = 1487416181,
						["class"] = 11,
						["bTag"] = "最后的审判#5317",
					}, -- [27]
					{
						["role"] = "HEALER",
						["name"] = "珰儛-奥妮克希亚",
						["iLvl"] = 895,
						["time"] = 1487416178,
						["class"] = 2,
						["bTag"] = "娜丶小媛#5821",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "聪明瓜-安苏",
						["iLvl"] = 882,
						["time"] = 1487416178,
						["class"] = 8,
						["bTag"] = "BlePants#5643",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "利刃之耀-白骨荒野",
						["iLvl"] = 893,
						["time"] = 1487416178,
						["class"] = 1,
						["bTag"] = "锁芯无人进#5160",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "七師傅-克尔苏加德",
						["iLvl"] = 899,
						["time"] = 1487416185,
						["class"] = 12,
						["bTag"] = "漆先生#51664",
					}, -- [31]
					{
						["role"] = "HEALER",
						["name"] = "尛灬娅-黑铁",
						["iLvl"] = 870,
						["time"] = 1487416181,
						["class"] = 2,
						["bTag"] = "任性的呆子#5779",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "斯骑-奥尔加隆",
						["iLvl"] = 851,
						["time"] = 1487416193,
						["class"] = 6,
						["bTag"] = "宝宝乖#5627",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "Myeyesdm-伊森利恩",
						["iLvl"] = 781,
						["time"] = 1487416193,
						["class"] = 12,
						["bTag"] = "Tallymud#5361",
					}, -- [34]
					{
						["role"] = "HEALER",
						["name"] = "温柔的挤奶-影之哀伤",
						["time"] = 1487416160,
						["class"] = 11,
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "国福岩-卡拉赞",
						["iLvl"] = 895,
						["time"] = 1487416178,
						["class"] = 12,
						["bTag"] = "顺风#5308",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "破刃-红云台地",
						["iLvl"] = 876,
						["time"] = 1487416178,
						["class"] = 12,
						["bTag"] = "迟来的秋天#5103",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "Agruin-血吼",
						["iLvl"] = 839,
						["time"] = 1487416187,
						["class"] = 1,
						["bTag"] = "想念伱了#5941",
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "虫知虫朱亻夹-利刃之拳",
						["iLvl"] = 841,
						["time"] = 1487416193,
						["class"] = 2,
						["bTag"] = "软体小滑头#5947",
					}, -- [39]
					{
						["role"] = "TANK",
						["name"] = "果壳之心-索瑞森",
						["iLvl"] = 880,
						["time"] = 1488611401,
						["class"] = 11,
						["leader"] = true,
						["bTag"] = "灵隐止水#5429",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "吾乃万事之先-阿斯塔洛",
						["iLvl"] = 795,
						["time"] = 1488611393,
						["class"] = 6,
						["bTag"] = "妖怪诶梦#5829",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "梓娴-雷霆之王",
						["iLvl"] = 872,
						["time"] = 1488611402,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "天骄#51520",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "油切柠檬乌龙-布兰卡德",
						["time"] = 1488611401,
						["class"] = 6,
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "孔六六-凤凰之神",
						["iLvl"] = 898,
						["time"] = 1488611393,
						["class"] = 11,
						["bTag"] = "孔六六#51427",
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "Maskull-迦拉克隆",
						["time"] = 1488611393,
						["class"] = 1,
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "Merely-大地之怒",
						["iLvl"] = 904,
						["time"] = 1488611402,
						["class"] = 9,
						["bTag"] = "Merlini#5187",
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "谦者为王-破碎岭",
						["time"] = 1488611402,
						["class"] = 12,
					}, -- [47]
					{
						["role"] = "TANK",
						["name"] = "Alter-熔火之心",
						["iLvl"] = 910,
						["time"] = 1488611402,
						["class"] = 6,
						["bTag"] = "翬凰#5511",
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "血中楠-冰风岗",
						["time"] = 1488611402,
						["class"] = 12,
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "艾莎丶莉斯-安苏",
						["time"] = 1488611401,
						["class"] = 8,
					}, -- [50]
					{
						["role"] = "TANK",
						["name"] = "神族骑士-能源舰",
						["iLvl"] = 886,
						["time"] = 1488611393,
						["class"] = 2,
						["bTag"] = "ji573476208#5176",
					}, -- [51]
					{
						["role"] = "TANK",
						["name"] = "恶魔是天使-黑铁",
						["time"] = 1488611402,
						["class"] = 2,
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "月影星澜-克苏恩",
						["time"] = 1488611401,
						["class"] = 3,
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "刀山血蹄-阿尔萨斯",
						["time"] = 1488611402,
						["class"] = 1,
					}, -- [54]
					{
						["role"] = "TANK",
						["name"] = "光的反面-风暴之怒",
						["iLvl"] = 915,
						["time"] = 1488611401,
						["class"] = 6,
						["bTag"] = "钢冷之骨#5935",
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "菇凉-瓦拉斯塔兹",
						["time"] = 1488611401,
						["class"] = 8,
					}, -- [56]
					{
						["role"] = "DAMAGER",
						["name"] = "萌面加菲猫-燃烧之刃",
						["iLvl"] = 914,
						["time"] = 1488611391,
						["class"] = 3,
						["bTag"] = "惊魂哈提#5541",
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "鎮魂曲-迦顿",
						["iLvl"] = 869,
						["time"] = 1488611402,
						["class"] = 12,
						["bTag"] = "foxer#5327",
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "翼仙-洛肯",
						["iLvl"] = 867,
						["time"] = 1488611402,
						["class"] = 8,
						["bTag"] = "逸仙#5177",
					}, -- [59]
					{
						["role"] = "TANK",
						["name"] = "站在岸边的鱼-死亡之翼",
						["iLvl"] = 896,
						["time"] = 1488611402,
						["class"] = 12,
						["bTag"] = "天懿#5805",
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "且听风吟-黑锋哨站",
						["time"] = 1488611401,
						["class"] = 3,
					}, -- [61]
					{
						["role"] = "DAMAGER",
						["name"] = "何小放-瑟莱德丝",
						["iLvl"] = 891,
						["time"] = 1488611402,
						["class"] = 9,
						["bTag"] = "盒小饭#5774",
					}, -- [62]
					{
						["role"] = "HEALER",
						["name"] = "黒雲-万色星辰",
						["time"] = 1488611402,
						["class"] = 7,
					}, -- [63]
					{
						["role"] = "TANK",
						["name"] = "飘向天空-黑龙军团",
						["iLvl"] = 907,
						["time"] = 1488611329,
						["class"] = 11,
						["bTag"] = "飘向天空#5512",
					}, -- [64]
					{
						["role"] = "TANK",
						["name"] = "天灾酋长-安苏",
						["time"] = 1488611389,
						["class"] = 6,
					}, -- [65]
					{
						["role"] = "TANK",
						["name"] = "会议材料-玛洛加尔",
						["iLvl"] = 884,
						["time"] = 1488611402,
						["class"] = 11,
						["bTag"] = "魔法之侏儒#53758",
					}, -- [66]
					{
						["role"] = "TANK",
						["name"] = "爱吃牛奶糖-提瑞斯法",
						["iLvl"] = 866,
						["time"] = 1488611402,
						["class"] = 6,
						["bTag"] = "泡芙泡芙#5733",
					}, -- [67]
					{
						["role"] = "DAMAGER",
						["name"] = "卵之花烈-血环",
						["iLvl"] = 883,
						["time"] = 1488611402,
						["class"] = 8,
						["bTag"] = "蓝紫菌#5572",
					}, -- [68]
					{
						["role"] = "DAMAGER",
						["name"] = "六天大魔王-埃德萨拉",
						["iLvl"] = 908,
						["time"] = 1488611391,
						["class"] = 8,
						["bTag"] = "米米隆尔#5932",
					}, -- [69]
					{
						["role"] = "DAMAGER",
						["name"] = "嗨马-埃德萨拉",
						["iLvl"] = 913,
						["time"] = 1488611391,
						["class"] = 12,
						["bTag"] = "如得胀胀#5285",
					}, -- [70]
					{
						["role"] = "DAMAGER",
						["name"] = "丽雅德-阿尔萨斯",
						["iLvl"] = 882,
						["time"] = 1488611329,
						["class"] = 8,
						["bTag"] = "凯恩#55462",
					}, -- [71]
					{
						["role"] = "TANK",
						["name"] = "血之魂-罗宁",
						["time"] = 1488611402,
						["class"] = 2,
					}, -- [72]
					{
						["role"] = "DAMAGER",
						["name"] = "前任-冰风岗",
						["iLvl"] = 890,
						["time"] = 1488611402,
						["class"] = 2,
						["bTag"] = "浮生若梦#58239",
					}, -- [73]
					{
						["role"] = "DAMAGER",
						["name"] = "荷枫小鱼-克尔苏加德",
						["time"] = 1488611389,
						["class"] = 5,
					}, -- [74]
					{
						["role"] = "DAMAGER",
						["name"] = "老子叶良辰-破碎岭",
						["iLvl"] = 786,
						["time"] = 1488611402,
						["class"] = 4,
						["bTag"] = "挣扎的独眼枭#5219",
					}, -- [75]
					{
						["role"] = "TANK",
						["name"] = "洛叔-燃烧平原",
						["iLvl"] = 894,
						["time"] = 1488611401,
						["class"] = 11,
						["bTag"] = "Lockon#5782",
					}, -- [76]
					{
						["role"] = "DAMAGER",
						["name"] = "坎蒂丝-克尔苏加德",
						["iLvl"] = 909,
						["time"] = 1488611401,
						["class"] = 1,
						["bTag"] = "Sun#59343",
					}, -- [77]
					{
						["role"] = "DAMAGER",
						["name"] = "一个大萝卜-死亡之翼",
						["iLvl"] = 910,
						["time"] = 1488611402,
						["class"] = 7,
						["bTag"] = "Emptyapple#5469",
					}, -- [78]
				},
			},
			["settings"] = {
				["spamWord"] = false,
			},
			["searchInputHistory"] = {
				["6-0-0-0"] = {
					"玩具", -- [1]
					"无限", -- [2]
					"卡", -- [3]
					"位面", -- [4]
					"as", -- [5]
				},
				["3-1-41-0"] = {
					"入侵", -- [1]
					"as", -- [2]
				},
			},
			["searchHistoryList"] = {
				"3-110-412-0", -- [1]
				"3-15-400-0", -- [2]
				"3-1-41-0", -- [3]
				"3-0-458-0", -- [4]
				"3-1-42-0", -- [5]
				"6-0-0-0", -- [6]
				"3-1-4-0", -- [7]
				"3-83-349-0", -- [8]
			},
			["lastSearchValue"] = "3-110-412-0",
			["worldQuestHelp"] = true,
			["chatGroupListening"] = {
				["APP_WHISPER"] = {
					nil, -- [1]
					nil, -- [2]
					false, -- [3]
					false, -- [4]
					false, -- [5]
					false, -- [6]
					false, -- [7]
					false, -- [8]
					false, -- [9]
					false, -- [10]
				},
			},
		},
	},
}
