
MEETINGSTONE_CHARACTER_DB = {
	["profileKeys"] = {
		["最后的悠悠 - 火羽山"] = "最后的悠悠 - 火羽山",
	},
	["profiles"] = {
		["最后的悠悠 - 火羽山"] = {
			["lastSearchValue"] = "3-110-412-0",
			["searchHistoryList"] = {
				"3-110-412-0", -- [1]
				"3-15-400-0", -- [2]
				"6-0-0-0", -- [3]
			},
			["recent"] = {
				["3-110-412-0"] = {
					{
						["role"] = "HEALER",
						["name"] = "仙冬玖循道-阿纳克洛斯",
						["iLvl"] = 915,
						["time"] = 1490709721,
						["class"] = 11,
						["leader"] = true,
						["bTag"] = "大众#5353",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "Dedicate-阿纳克洛斯",
						["time"] = 1490709721,
						["class"] = 2,
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "清漂之铃薔羽-阿纳克洛斯",
						["iLvl"] = 908,
						["time"] = 1490709721,
						["class"] = 12,
						["bTag"] = "乱乱#5467",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "我神的很-布兰卡德",
						["iLvl"] = 920,
						["time"] = 1490709721,
						["class"] = 8,
						["bTag"] = "卧底#5370",
					}, -- [4]
					{
						["role"] = "TANK",
						["name"] = "骑死回生-艾露恩",
						["iLvl"] = 884,
						["time"] = 1490709721,
						["class"] = 6,
						["bTag"] = "致命之鼬#58641",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "扫地骑-影之哀伤",
						["time"] = 1490709721,
						["class"] = 2,
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "爆菊贼-影之哀伤",
						["iLvl"] = 868,
						["time"] = 1490709721,
						["class"] = 4,
						["bTag"] = "倾泽是受#5343",
					}, -- [7]
					{
						["role"] = "HEALER",
						["name"] = "舌乚舌乚-阿纳克洛斯",
						["iLvl"] = 865,
						["time"] = 1490709721,
						["class"] = 7,
						["bTag"] = "乱乱#5467",
					}, -- [8]
					{
						["role"] = "TANK",
						["name"] = "七萬-莱索恩",
						["iLvl"] = 874,
						["time"] = 1490709721,
						["class"] = 6,
						["bTag"] = "暮春秋色#51381",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "阿诗玛-暗影议会",
						["iLvl"] = 859,
						["time"] = 1490709721,
						["class"] = 3,
						["bTag"] = "雪锋#51318",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "通城灬神话-深渊之巢",
						["iLvl"] = 892,
						["time"] = 1490709721,
						["class"] = 2,
						["bTag"] = "死亡之翼#527232",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "怪嘼-刀塔",
						["iLvl"] = 877,
						["time"] = 1490709721,
						["class"] = 6,
						["bTag"] = "茫然之潜行者#512972",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "Backinstars-冰霜之刃",
						["iLvl"] = 924,
						["time"] = 1490709721,
						["class"] = 8,
						["bTag"] = "doneey#51525",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "幻舞逐风-安其拉",
						["iLvl"] = 885,
						["time"] = 1490709721,
						["class"] = 4,
						["bTag"] = "会飞的棉裤#5510",
					}, -- [14]
				},
				["3-15-400-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "爆牙三-迦拉克隆",
						["iLvl"] = 769,
						["time"] = 1490710013,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "大爆牙#5713",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "開能-红龙女王",
						["iLvl"] = 727,
						["time"] = 1490710013,
						["class"] = 4,
						["bTag"] = "韓叔叔#5869",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "我们曾经的歌-奥尔加隆",
						["iLvl"] = 723,
						["time"] = 1490710013,
						["class"] = 4,
						["bTag"] = "Mirrors#52540",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "加西奥斯-洛萨",
						["iLvl"] = 916,
						["time"] = 1490710013,
						["class"] = 2,
						["bTag"] = "艾利古丁#5265",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "大爆牙十哥-晴日峰（江苏）",
						["iLvl"] = 711,
						["time"] = 1490710013,
						["class"] = 3,
						["bTag"] = "大爆牙#5713",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "十八妹-织亡者",
						["iLvl"] = 789,
						["time"] = 1490709781,
						["class"] = 9,
						["bTag"] = "大爆牙#5713",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "一只小胖狗-塞拉摩",
						["iLvl"] = 915,
						["time"] = 1490709907,
						["class"] = 2,
						["bTag"] = "点点小蘑菇#5869",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "狂風扫落葉-安苏",
						["iLvl"] = 714,
						["time"] = 1490710013,
						["class"] = 12,
						["bTag"] = "孤月独明#51682",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "辣辣香腸-燃烧之刃",
						["time"] = 1490709946,
						["class"] = 12,
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "话唠嫑唠叨-冰霜之刃",
						["iLvl"] = 916,
						["time"] = 1490710013,
						["class"] = 1,
						["bTag"] = "打碎你的腰子丶#5194",
					}, -- [10]
					{
						["role"] = "HEALER",
						["name"] = "祭灬祀-死亡之翼",
						["iLvl"] = 911,
						["time"] = 1490710013,
						["class"] = 7,
						["bTag"] = "小灬冰#51853",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "步惊云-奥杜尔",
						["iLvl"] = 922,
						["time"] = 1490710013,
						["class"] = 6,
						["bTag"] = "剑三#51890",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "大爆牙五哥-晴日峰（江苏）",
						["time"] = 1490710013,
						["class"] = 3,
					}, -- [13]
				},
			},
			["chatGroupListening"] = {
				["APP_WHISPER"] = {
					[3] = false,
				},
			},
		},
	},
}
