
MEETINGSTONE_CHARACTER_DB = {
	["profileKeys"] = {
		["厦门妇幼 - 末日祷告祭坛"] = "厦门妇幼 - 末日祷告祭坛",
	},
	["profiles"] = {
		["厦门妇幼 - 末日祷告祭坛"] = {
			["searchHistoryList"] = {
				"3-110-412-0", -- [1]
				"3-15-400-0", -- [2]
				"6-0-0-0", -- [3]
			},
			["lastSearchValue"] = "3-110-412-0",
			["recent"] = {
				["3-110-412-0"] = {
					{
						["role"] = "HEALER",
						["name"] = "奶爹疼你-莱索恩",
						["iLvl"] = 709,
						["time"] = 1486744033,
						["class"] = 5,
						["leader"] = true,
						["bTag"] = "卑鄙小人物#5491",
					}, -- [1]
					{
						["role"] = "TANK",
						["name"] = "多一点努力-戈提克",
						["iLvl"] = 872,
						["time"] = 1486744033,
						["class"] = 6,
						["bTag"] = "沄痕#5912",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "南国花锦丶-布兰卡德",
						["iLvl"] = 896,
						["time"] = 1486744033,
						["class"] = 9,
						["bTag"] = "车正#51136",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "小冰晶-埃德萨拉",
						["iLvl"] = 891,
						["time"] = 1486744033,
						["class"] = 8,
						["bTag"] = "大白菜#5643",
					}, -- [4]
					{
						["role"] = "TANK",
						["name"] = "红手大兵-古尔丹",
						["iLvl"] = 833,
						["time"] = 1486744033,
						["class"] = 1,
						["bTag"] = "红手宝哥哥#5489",
					}, -- [5]
					{
						["role"] = "TANK",
						["name"] = "嚣张的大野猪-红龙女王",
						["iLvl"] = 906,
						["time"] = 1486744033,
						["class"] = 11,
						["bTag"] = "幻之月神#5258",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "彡千年木乃伊-埃德萨拉",
						["iLvl"] = 742,
						["time"] = 1486744033,
						["class"] = 1,
						["bTag"] = "美人丶笑倾城灬#5663",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "Seven-斯坦索姆",
						["iLvl"] = 889,
						["time"] = 1486744033,
						["class"] = 2,
						["bTag"] = "Seven#59882",
					}, -- [8]
					{
						["role"] = "TANK",
						["name"] = "马蓉-伊森利恩",
						["iLvl"] = 890,
						["time"] = 1486744033,
						["class"] = 2,
						["bTag"] = "喏子晴#5857",
					}, -- [9]
					{
						["role"] = "TANK",
						["name"] = "银月执政官-古尔丹",
						["iLvl"] = 830,
						["time"] = 1486744033,
						["class"] = 1,
						["bTag"] = "红手宝哥哥#5489",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "李运好-冰风岗",
						["iLvl"] = 907,
						["time"] = 1486744033,
						["class"] = 6,
						["bTag"] = "提里奥刘欢#5813",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "丿叉灬烧丶-血色十字军",
						["iLvl"] = 891,
						["time"] = 1486743599,
						["class"] = 3,
						["bTag"] = "狡猾之猎人#514390",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "小莺桃-毁灭之锤",
						["iLvl"] = 882,
						["time"] = 1486743727,
						["class"] = 4,
						["bTag"] = "洛琪琪#51781",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "至尊邪皇-利刃之拳",
						["iLvl"] = 851,
						["time"] = 1486744033,
						["class"] = 6,
						["bTag"] = "花乄鼓#5249",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "魂柒丶毁-格雷迈恩",
						["iLvl"] = 888,
						["time"] = 1486744033,
						["class"] = 8,
						["bTag"] = "MemoryLL#51376",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "恋殇-希尔瓦娜斯",
						["iLvl"] = 865,
						["time"] = 1486744033,
						["class"] = 4,
						["bTag"] = "花火夕寒#5561",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "时崎狂三丨-冰风岗",
						["time"] = 1486744033,
						["class"] = 3,
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "侯赛因-丽丽（四川）",
						["iLvl"] = 862,
						["time"] = 1486744033,
						["class"] = 1,
						["bTag"] = "叶少保#5305",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "可可亲亲-红云台地",
						["iLvl"] = 865,
						["time"] = 1487509567,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "雨中篱笆#5826",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "星界法师-贫瘠之地",
						["time"] = 1487509567,
						["class"] = 8,
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "寒冬一夜-燃烧平原",
						["iLvl"] = 780,
						["time"] = 1487509567,
						["class"] = 12,
						["bTag"] = "流星无泪#5416",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "乂劍客乂-血环",
						["iLvl"] = 842,
						["time"] = 1487509567,
						["class"] = 12,
						["bTag"] = "杀戮丿风起#5490",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "我这有好买卖-回音山",
						["iLvl"] = 877,
						["time"] = 1487509567,
						["class"] = 6,
						["bTag"] = "遥望叹息之墙#5754",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "十月红云-红云台地",
						["time"] = 1487509567,
						["class"] = 9,
					}, -- [24]
					{
						["role"] = "TANK",
						["name"] = "两腿间有弹力-死亡之翼",
						["iLvl"] = 911,
						["time"] = 1487509567,
						["class"] = 11,
						["bTag"] = "两退间有弹力#5868",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "友妻任人骑-通灵学院",
						["time"] = 1487509567,
						["class"] = 2,
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "土丢丢-瓦拉斯塔兹",
						["iLvl"] = 907,
						["time"] = 1487509567,
						["class"] = 3,
						["bTag"] = "土丢丢#5612",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "逍遥天书-回音山",
						["iLvl"] = 894,
						["time"] = 1487509567,
						["class"] = 12,
						["bTag"] = "DeadlyPants#535563",
					}, -- [28]
					{
						["role"] = "HEALER",
						["name"] = "丨血玫瑰丨-克尔苏加德",
						["iLvl"] = 847,
						["time"] = 1487509567,
						["class"] = 10,
						["bTag"] = "欧洲军委主席#5719",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "七分熟-红云台地",
						["iLvl"] = 897,
						["time"] = 1487509567,
						["class"] = 1,
						["bTag"] = "嫩牛五方#5586",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "黎小军军-幽暗沼泽",
						["iLvl"] = 885,
						["time"] = 1487509567,
						["class"] = 8,
						["bTag"] = "黎小军军#5340",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "蛋蛋侠丶-红云台地",
						["iLvl"] = 843,
						["time"] = 1487509567,
						["class"] = 1,
						["bTag"] = "暴走的薛大少#5836",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "派大星乄-丽丽（四川）",
						["iLvl"] = 743,
						["time"] = 1487509567,
						["class"] = 9,
						["bTag"] = "透心凉#5852",
					}, -- [33]
					{
						["role"] = "TANK",
						["name"] = "圣光怎么会脏-激流之傲",
						["time"] = 1487509567,
						["class"] = 2,
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "圣光鲜血风鸣-激流之傲",
						["time"] = 1487509567,
						["class"] = 2,
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "縱橫四海-罗曼斯",
						["iLvl"] = 896,
						["time"] = 1487940878,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "落日酒坊#5237",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "阿莉斯塔-安东尼达斯",
						["iLvl"] = 874,
						["time"] = 1487940878,
						["class"] = 1,
						["bTag"] = "克里斯蒂娜#5999",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "世界术-恶魔之魂",
						["iLvl"] = 792,
						["time"] = 1487940878,
						["class"] = 9,
						["bTag"] = "eric#5863",
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "拉拉纳-燃烧之刃",
						["iLvl"] = 899,
						["time"] = 1487940878,
						["class"] = 9,
						["bTag"] = "REI#5244",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "咪唻哆-白银之手",
						["iLvl"] = 856,
						["time"] = 1487940878,
						["class"] = 12,
						["bTag"] = "FIFA#5556",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "叛逃之子-卡拉赞",
						["iLvl"] = 860,
						["time"] = 1487940878,
						["class"] = 1,
						["bTag"] = "老爸别哭#5374",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "点我先死个妈-布兰卡德",
						["iLvl"] = 719,
						["time"] = 1487940878,
						["class"] = 9,
						["bTag"] = "莫离别#5283",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "波本威士忌-格瑞姆巴托",
						["iLvl"] = 834,
						["time"] = 1487940878,
						["class"] = 2,
						["bTag"] = "Sunfreezing#51605",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "布鲁斯杰-黑锋哨站",
						["iLvl"] = 849,
						["time"] = 1487940878,
						["class"] = 1,
						["bTag"] = "黄杰#5648",
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "苍鹫-恶魔之魂",
						["iLvl"] = 884,
						["time"] = 1487940878,
						["class"] = 6,
						["bTag"] = "幸运之虎#5121784",
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "邦德先生-黑铁",
						["iLvl"] = 868,
						["time"] = 1487940878,
						["class"] = 2,
						["bTag"] = "张琪陈#5601",
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "流涯-摩摩尔",
						["iLvl"] = 897,
						["time"] = 1487940878,
						["class"] = 9,
						["bTag"] = "刘思博#51274",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "死亡是开始-能源舰",
						["time"] = 1487940878,
						["class"] = 6,
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "伊利丨达雷-燃烧之刃",
						["iLvl"] = 888,
						["time"] = 1487940878,
						["class"] = 12,
						["bTag"] = "山治#5801",
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "假如有天意-达尔坎",
						["iLvl"] = 881,
						["time"] = 1487940878,
						["class"] = 6,
						["bTag"] = "鲜血与荣耀#5741",
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "哎哟战复-燃烧之刃",
						["iLvl"] = 638,
						["time"] = 1487940878,
						["class"] = 5,
						["bTag"] = "跳跃之狮#5954",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "翊奕丶-盖斯",
						["iLvl"] = 913,
						["time"] = 1487940878,
						["class"] = 12,
						["bTag"] = "每天一个屁#5622",
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "Maginas-盖斯",
						["iLvl"] = 913,
						["time"] = 1487940878,
						["class"] = 8,
						["bTag"] = "Maginas#51401",
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "钰丶麒麟-阿尔萨斯",
						["iLvl"] = 884,
						["time"] = 1487940878,
						["class"] = 9,
						["bTag"] = "丑霸霸#5838",
					}, -- [54]
				},
				["3-15-400-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "春天华尔兹-闪电之刃",
						["iLvl"] = 893,
						["time"] = 1487940444,
						["class"] = 4,
						["leader"] = true,
						["bTag"] = "郭新#5279",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "沉沦夜啸月-塞拉摩",
						["iLvl"] = 914,
						["time"] = 1487940444,
						["class"] = 8,
						["bTag"] = "流刃若火#51596",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "傲世丶小骑-幽暗沼泽",
						["iLvl"] = 900,
						["time"] = 1487940444,
						["class"] = 2,
						["bTag"] = "晓夜残月#5402",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "五雷豪锋丶狼-纳克萨玛斯",
						["iLvl"] = 904,
						["time"] = 1487940444,
						["class"] = 2,
						["bTag"] = "HappyPants#54825",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "侯赛因-丽丽（四川）",
						["iLvl"] = 863,
						["time"] = 1487940401,
						["class"] = 1,
						["bTag"] = "叶少保#5305",
					}, -- [5]
				},
				["3-0-458-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "轩轩粑粑-阿尔萨斯",
						["iLvl"] = 903,
						["time"] = 1487433309,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "小白龙龙#5237",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "䱝䱝-克尔苏加德",
						["iLvl"] = 847,
						["time"] = 1487433305,
						["class"] = 12,
						["bTag"] = "阿蛮#5898",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "玛丽莲孟获-凤凰之神",
						["time"] = 1487433470,
						["class"] = 4,
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "牙霸炖-阿比迪斯",
						["iLvl"] = 868,
						["time"] = 1487433305,
						["class"] = 1,
						["bTag"] = "黯饮醇浓#5447",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "不在醒来-巨龙之吼",
						["iLvl"] = 845,
						["time"] = 1487433250,
						["class"] = 4,
						["bTag"] = "致命之鼬#59524",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "影袭瞬杀-阿斯塔洛",
						["iLvl"] = 887,
						["time"] = 1487433309,
						["class"] = 4,
						["bTag"] = "木宁#51761",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "团扑光环-利刃之拳",
						["iLvl"] = 854,
						["time"] = 1487433309,
						["class"] = 1,
						["bTag"] = "艾达丶晨光#5110",
					}, -- [7]
					{
						["role"] = "TANK",
						["name"] = "风之渃言-燃烧之刃",
						["iLvl"] = 860,
						["time"] = 1487433309,
						["class"] = 6,
						["bTag"] = "心炫#51240",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "血樱花-古拉巴什",
						["time"] = 1487433309,
						["class"] = 8,
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "艳超如烟-哈卡",
						["iLvl"] = 894,
						["time"] = 1487433309,
						["class"] = 12,
						["bTag"] = "闪亮之翼#59313",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "文斯猎-黑暗之门",
						["time"] = 1487433309,
						["class"] = 3,
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "风暴青梅酒-世界之树",
						["time"] = 1487433309,
						["class"] = 6,
					}, -- [12]
					{
						["role"] = "HEALER",
						["name"] = "剑银之手-迅捷微风",
						["iLvl"] = 908,
						["time"] = 1487433303,
						["class"] = 2,
						["bTag"] = "SuperMage#511623",
					}, -- [13]
					{
						["role"] = "HEALER",
						["name"] = "水淡季-雷霆之王",
						["iLvl"] = 778,
						["time"] = 1487433309,
						["class"] = 2,
						["bTag"] = "安冬#51269",
					}, -- [14]
					{
						["role"] = "TANK",
						["name"] = "张语格-冰风岗",
						["iLvl"] = 845,
						["time"] = 1487433250,
						["class"] = 2,
						["bTag"] = "咖啡#5138",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "拉尼娜-鬼雾峰",
						["iLvl"] = 895,
						["time"] = 1487433309,
						["class"] = 6,
						["bTag"] = "點點#5103",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "灬加多宝灬-元素之力",
						["iLvl"] = 873,
						["time"] = 1487433309,
						["class"] = 3,
						["bTag"] = "宿命#5162",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "萨拉考喇-伊森利恩",
						["time"] = 1487433309,
						["class"] = 12,
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "为了丨联萌-格瑞姆巴托",
						["iLvl"] = 868,
						["time"] = 1487433206,
						["class"] = 3,
						["bTag"] = "大大只植物#51805",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "到霸霸这儿来-黑龙军团",
						["time"] = 1487433309,
						["class"] = 1,
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "糕玉杏-霜之哀伤",
						["iLvl"] = 888,
						["time"] = 1487433309,
						["class"] = 11,
						["bTag"] = "我是大丧尸#5297",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "叫我德玛西亚-巨龙之吼",
						["time"] = 1487433307,
						["class"] = 6,
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "黃鶴-塞拉摩",
						["iLvl"] = 880,
						["time"] = 1487433404,
						["class"] = 12,
						["bTag"] = "暴走加藤鹰#5169",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "噬魂之神-加基森",
						["iLvl"] = 882,
						["time"] = 1487433309,
						["class"] = 8,
						["bTag"] = "NAmickeyNA#5617",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "十八加菲萌-伊森利恩",
						["iLvl"] = 906,
						["time"] = 1487433309,
						["class"] = 12,
						["bTag"] = "十八#51841",
					}, -- [25]
					{
						["role"] = "HEALER",
						["name"] = "大地穆哈默德-狂热之刃",
						["iLvl"] = 899,
						["time"] = 1487433309,
						["class"] = 7,
						["bTag"] = "大地惊雷#5220",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "曹焕仁-安苏",
						["iLvl"] = 908,
						["time"] = 1487433309,
						["class"] = 12,
						["bTag"] = "DrenGx#51337",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "雷恩格隆-迅捷微风",
						["iLvl"] = 884,
						["time"] = 1487433303,
						["class"] = 6,
						["bTag"] = "牛之犇犇#5927",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "木子靓-伊森利恩",
						["iLvl"] = 799,
						["time"] = 1487433309,
						["class"] = 12,
						["bTag"] = "榴莲爱猎人#5228",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "闪电头-阿拉希",
						["iLvl"] = 896,
						["time"] = 1487433309,
						["class"] = 3,
						["bTag"] = "田大嘴#51360",
					}, -- [30]
					{
						["role"] = "TANK",
						["name"] = "麻辣小蛮腰丶-红云台地",
						["iLvl"] = 875,
						["time"] = 1487433309,
						["class"] = 11,
						["bTag"] = "Cassie#5317",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "爱搓寒冰箭-迦玛兰",
						["time"] = 1487433309,
						["class"] = 8,
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "一齐哥一-瓦拉斯塔兹",
						["iLvl"] = 896,
						["time"] = 1487433309,
						["class"] = 6,
						["bTag"] = "月月鸟#5446",
					}, -- [33]
					{
						["role"] = "HEALER",
						["name"] = "丶光光哒丶-格瑞姆巴托",
						["iLvl"] = 900,
						["time"] = 1487433250,
						["class"] = 2,
						["bTag"] = "haha#54459",
					}, -- [34]
					{
						["role"] = "TANK",
						["name"] = "牛肉干脆面-燃烧之刃",
						["iLvl"] = 873,
						["time"] = 1487433452,
						["class"] = 1,
						["bTag"] = "须臾若素#5613",
					}, -- [35]
					{
						["role"] = "TANK",
						["name"] = "獵殺魑靈-丽丽（四川）",
						["iLvl"] = 851,
						["time"] = 1487433309,
						["class"] = 1,
						["bTag"] = "聖戰雲#5141",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "斬盡丶殺絕-影之哀伤",
						["iLvl"] = 894,
						["time"] = 1487433470,
						["class"] = 2,
						["bTag"] = "丿睿丶囧囧丨#5993",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "滑板鞋少年-格瑞姆巴托",
						["iLvl"] = 804,
						["time"] = 1487433404,
						["class"] = 7,
						["bTag"] = "Done#5935",
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "赞理-格瑞姆巴托",
						["iLvl"] = 842,
						["time"] = 1487433309,
						["class"] = 4,
						["bTag"] = "醉莫笑#5544",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "大桥流水-死亡之翼",
						["time"] = 1487433470,
						["class"] = 4,
						["leader"] = true,
					}, -- [40]
					{
						["role"] = "TANK",
						["name"] = "冰之血刃-安东尼达斯",
						["time"] = 1487433454,
						["class"] = 11,
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "鬼十六-冰霜之刃",
						["time"] = 1487433470,
						["class"] = 6,
					}, -- [42]
					{
						["role"] = "TANK",
						["name"] = "放个屁臭死你-利刃之拳",
						["iLvl"] = 868,
						["time"] = 1487433359,
						["class"] = 1,
						["bTag"] = "放个屁臭死你#5533",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "风行者丶残月-恶魔之翼",
						["iLvl"] = 844,
						["time"] = 1487433465,
						["class"] = 3,
						["bTag"] = "安静的西柚#5690",
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "舒克小平平-死亡之翼",
						["iLvl"] = 905,
						["time"] = 1487433470,
						["class"] = 6,
						["bTag"] = "慵懒小面包#5441",
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "蛋卷小甜甜-死亡之翼",
						["time"] = 1487433454,
						["class"] = 8,
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "一刀凶-通灵学院",
						["iLvl"] = 915,
						["time"] = 1487433456,
						["class"] = 4,
						["bTag"] = "一刀#5557",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "无脑回魂术-芬里斯",
						["time"] = 1487433404,
						["class"] = 10,
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "劣人有点盲-格瑞姆巴托",
						["iLvl"] = 902,
						["time"] = 1487433447,
						["class"] = 3,
						["bTag"] = "lulu#5724",
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "黯冄-外域",
						["iLvl"] = 897,
						["time"] = 1487433452,
						["class"] = 4,
						["bTag"] = "忧郁的胖子#5548",
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "盲人摸鸟-海克泰尔",
						["iLvl"] = 844,
						["time"] = 1487433336,
						["class"] = 12,
						["bTag"] = "友人#51347",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "梨花猫-格瑞姆巴托",
						["iLvl"] = 879,
						["time"] = 1487433454,
						["class"] = 4,
						["bTag"] = "辐射#51758",
					}, -- [52]
					{
						["role"] = "TANK",
						["name"] = "大督军-无尽之海",
						["iLvl"] = 898,
						["time"] = 1487433465,
						["class"] = 1,
						["bTag"] = "机械之咒#5312",
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "Nighthades-埃德萨拉",
						["time"] = 1487433404,
						["class"] = 1,
					}, -- [54]
					{
						["role"] = "HEALER",
						["name"] = "沉默之剑-风暴之鳞",
						["iLvl"] = 888,
						["time"] = 1487433470,
						["class"] = 5,
						["bTag"] = "沉默之剑#57430",
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "丶柔情似水-血色十字军",
						["iLvl"] = 872,
						["time"] = 1487433332,
						["class"] = 3,
						["bTag"] = "魂牵梦萦#5346",
					}, -- [56]
					{
						["role"] = "TANK",
						["name"] = "Chensl-安苏",
						["iLvl"] = 869,
						["time"] = 1487433404,
						["class"] = 10,
						["bTag"] = "LGCJ#5299",
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "冥灵玉嫣-斯坦索姆",
						["time"] = 1487433456,
						["class"] = 6,
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "官人丨我要-晴日峰（江苏）",
						["time"] = 1487433447,
						["class"] = 12,
					}, -- [59]
					{
						["role"] = "HEALER",
						["name"] = "口味有点咸-鬼雾峰",
						["iLvl"] = 896,
						["time"] = 1487433384,
						["class"] = 7,
						["bTag"] = "鼓山刘德华#5180",
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "Coupdegrce-阿尔萨斯",
						["time"] = 1487433340,
						["class"] = 8,
					}, -- [61]
					{
						["role"] = "DAMAGER",
						["name"] = "信仰战丶丶-利刃之拳",
						["iLvl"] = 904,
						["time"] = 1487433470,
						["class"] = 1,
						["bTag"] = "宇少#52658",
					}, -- [62]
					{
						["role"] = "DAMAGER",
						["name"] = "一粒疍丶-布兰卡德",
						["iLvl"] = 889,
						["time"] = 1487433470,
						["class"] = 12,
						["bTag"] = "Expiredlove#51523",
					}, -- [63]
					{
						["role"] = "DAMAGER",
						["name"] = "马尔泰插爆-提瑞斯法",
						["iLvl"] = 886,
						["time"] = 1487433456,
						["class"] = 12,
						["bTag"] = "泡温泉的馄饨#5596",
					}, -- [64]
					{
						["role"] = "DAMAGER",
						["name"] = "丶筱玥-克尔苏加德",
						["iLvl"] = 866,
						["time"] = 1487433458,
						["class"] = 1,
						["bTag"] = "丶龙傲#5845",
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "全场最骚-龙骨平原",
						["iLvl"] = 823,
						["time"] = 1487433458,
						["class"] = 12,
						["bTag"] = "一方通行#5136",
					}, -- [66]
					{
						["role"] = "DAMAGER",
						["name"] = "地狱暗杀者-加里索斯",
						["time"] = 1487433458,
						["class"] = 4,
					}, -- [67]
					{
						["role"] = "TANK",
						["name"] = "壹生丶壹梦-阿尔萨斯",
						["time"] = 1487433470,
						["class"] = 11,
					}, -- [68]
					{
						["role"] = "TANK",
						["name"] = "哔嘟丶嘚儿驾-死亡之翼",
						["iLvl"] = 877,
						["time"] = 1487433470,
						["class"] = 11,
						["bTag"] = "Timeinahu#5348",
					}, -- [69]
					{
						["role"] = "DAMAGER",
						["name"] = "自由知心-迦拉克隆",
						["iLvl"] = 887,
						["time"] = 1487433404,
						["class"] = 3,
						["bTag"] = "自由知心#5744",
					}, -- [70]
					{
						["role"] = "TANK",
						["name"] = "往如时忆-格瑞姆巴托",
						["iLvl"] = 838,
						["time"] = 1487433404,
						["class"] = 12,
						["bTag"] = "忽然#5399",
					}, -- [71]
					{
						["role"] = "DAMAGER",
						["name"] = "王梦卿-古尔丹",
						["iLvl"] = 855,
						["time"] = 1487433456,
						["class"] = 2,
						["bTag"] = "初智齿#5182",
					}, -- [72]
					{
						["role"] = "DAMAGER",
						["name"] = "寂寞是秋-亚雷戈斯",
						["iLvl"] = 804,
						["time"] = 1487433470,
						["class"] = 12,
						["bTag"] = "Boyce#5662",
					}, -- [73]
					{
						["role"] = "DAMAGER",
						["name"] = "噬魂者-太阳之井",
						["iLvl"] = 816,
						["time"] = 1487433470,
						["class"] = 9,
						["bTag"] = "洋葱#5220",
					}, -- [74]
					{
						["role"] = "DAMAGER",
						["name"] = "图拉旺护腕-燃烧之刃",
						["iLvl"] = 896,
						["time"] = 1487433454,
						["class"] = 6,
						["bTag"] = "岛田源氏#51564",
					}, -- [75]
					{
						["role"] = "DAMAGER",
						["name"] = "香蕉皮-阿比迪斯",
						["iLvl"] = 885,
						["time"] = 1487433404,
						["class"] = 2,
						["bTag"] = "BouncyKnight#57952",
					}, -- [76]
					{
						["role"] = "DAMAGER",
						["name"] = "超级好罢罢-红龙军团",
						["iLvl"] = 904,
						["time"] = 1487812018,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "杜循#5804",
					}, -- [77]
					{
						["role"] = "DAMAGER",
						["name"] = "大嘴哥哥-龙骨平原",
						["iLvl"] = 905,
						["time"] = 1487812165,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "一米阳光#5691",
					}, -- [78]
					{
						["role"] = "TANK",
						["name"] = "完美卡卡-加基森",
						["iLvl"] = 873,
						["time"] = 1487812205,
						["class"] = 11,
						["bTag"] = "暮光城主#5888",
					}, -- [79]
					{
						["role"] = "TANK",
						["name"] = "快乐的小青松-凤凰之神",
						["iLvl"] = 875,
						["time"] = 1487812107,
						["class"] = 10,
						["bTag"] = "往事随枫#5275",
					}, -- [80]
					{
						["role"] = "DAMAGER",
						["name"] = "神龙-红龙军团",
						["iLvl"] = 899,
						["time"] = 1487812135,
						["class"] = 3,
						["bTag"] = "amwhhb#5205",
					}, -- [81]
					{
						["role"] = "DAMAGER",
						["name"] = "伊利达雷邪刃-奥特兰克",
						["iLvl"] = 884,
						["time"] = 1487812119,
						["class"] = 12,
						["bTag"] = "噜噜撸撸#5738",
					}, -- [82]
					{
						["role"] = "DAMAGER",
						["name"] = "康帅博方便面-烈焰峰",
						["iLvl"] = 859,
						["time"] = 1487812127,
						["class"] = 8,
						["bTag"] = "理科强才能当大官#5670",
					}, -- [83]
					{
						["role"] = "DAMAGER",
						["name"] = "水云淼淼-塔纳利斯",
						["iLvl"] = 902,
						["time"] = 1487812018,
						["class"] = 6,
						["bTag"] = "逍遥#51872",
					}, -- [84]
					{
						["role"] = "DAMAGER",
						["name"] = "浅笑倾城-烈焰峰",
						["iLvl"] = 885,
						["time"] = 1487812172,
						["class"] = 8,
						["bTag"] = "尚善若水#5121",
					}, -- [85]
					{
						["role"] = "DAMAGER",
						["name"] = "守牧人-蜘蛛王国",
						["iLvl"] = 889,
						["time"] = 1487812192,
						["class"] = 1,
						["bTag"] = "ballack#5263",
					}, -- [86]
					{
						["role"] = "DAMAGER",
						["name"] = "洛瑒-奥尔加隆",
						["time"] = 1487812107,
						["class"] = 10,
					}, -- [87]
					{
						["role"] = "DAMAGER",
						["name"] = "曾经有点恶-龙骨平原",
						["time"] = 1487812205,
						["class"] = 12,
					}, -- [88]
					{
						["role"] = "DAMAGER",
						["name"] = "Anima-盖斯",
						["iLvl"] = 907,
						["time"] = 1487812198,
						["class"] = 12,
						["bTag"] = "沉默之风暴#529374",
					}, -- [89]
					{
						["role"] = "DAMAGER",
						["name"] = "复仇邪皇-黑暗魅影",
						["time"] = 1487812139,
						["class"] = 2,
					}, -- [90]
					{
						["role"] = "HEALER",
						["name"] = "九微九辉-伊森利恩",
						["iLvl"] = 899,
						["time"] = 1487812119,
						["class"] = 5,
						["bTag"] = "在暮光中仰望黎明#5334",
					}, -- [91]
					{
						["role"] = "DAMAGER",
						["name"] = "伊利単丶怒瘋-阿纳克洛斯",
						["iLvl"] = 917,
						["time"] = 1487812111,
						["class"] = 12,
						["bTag"] = "滴批艾斯#5719",
					}, -- [92]
					{
						["role"] = "DAMAGER",
						["name"] = "尒灬裤衩-影之哀伤",
						["iLvl"] = 878,
						["time"] = 1487812141,
						["class"] = 4,
						["bTag"] = "晓丨丶裤衩#5387",
					}, -- [93]
					{
						["role"] = "DAMAGER",
						["name"] = "Thuwils-燃烧之刃",
						["iLvl"] = 910,
						["time"] = 1487812117,
						["class"] = 8,
						["bTag"] = "Thuwils#5233",
					}, -- [94]
					{
						["role"] = "HEALER",
						["name"] = "好色公务员-卡拉赞",
						["time"] = 1487812129,
						["class"] = 10,
					}, -- [95]
					{
						["role"] = "DAMAGER",
						["name"] = "闪开我来点丶-血色十字军",
						["iLvl"] = 912,
						["time"] = 1487812127,
						["class"] = 3,
						["bTag"] = "张宇#51806",
					}, -- [96]
					{
						["role"] = "DAMAGER",
						["name"] = "饅頭-天谴之门",
						["iLvl"] = 866,
						["time"] = 1487812127,
						["class"] = 1,
						["bTag"] = "天才小猪#5323",
					}, -- [97]
					{
						["role"] = "DAMAGER",
						["name"] = "埃辛诺斯丶狂-鬼雾峰",
						["iLvl"] = 898,
						["time"] = 1487812111,
						["class"] = 12,
						["bTag"] = "Terrence#5539",
					}, -- [98]
					{
						["role"] = "DAMAGER",
						["name"] = "夏洛特叶格-神圣之歌",
						["iLvl"] = 847,
						["time"] = 1487812119,
						["class"] = 4,
						["bTag"] = "防爆死宅#5778",
					}, -- [99]
					{
						["role"] = "DAMAGER",
						["name"] = "常州清清郎-伊森利恩",
						["time"] = 1487812119,
						["class"] = 3,
					}, -- [100]
					{
						["role"] = "TANK",
						["name"] = "刷牙挺费劲-阿纳克洛斯",
						["iLvl"] = 914,
						["time"] = 1487812107,
						["class"] = 11,
						["bTag"] = "姜浩#51441",
					}, -- [101]
					{
						["role"] = "DAMAGER",
						["name"] = "导演张小溪-燃烧之刃",
						["iLvl"] = 907,
						["time"] = 1487812107,
						["class"] = 6,
						["bTag"] = "張小奚#5729",
					}, -- [102]
					{
						["role"] = "DAMAGER",
						["name"] = "丿刀儿匠-伊森利恩",
						["iLvl"] = 914,
						["time"] = 1487812141,
						["class"] = 4,
						["bTag"] = "狗狗#5638",
					}, -- [103]
					{
						["role"] = "DAMAGER",
						["name"] = "無極灬依凝-雷霆之王",
						["iLvl"] = 909,
						["time"] = 1487812018,
						["class"] = 5,
						["bTag"] = "心之韵律#5229",
					}, -- [104]
					{
						["role"] = "HEALER",
						["name"] = "一刀火葬丶-闪电之刃",
						["time"] = 1487812119,
						["class"] = 2,
					}, -- [105]
					{
						["role"] = "DAMAGER",
						["name"] = "王丶君临天下-布兰卡德",
						["iLvl"] = 879,
						["time"] = 1487812119,
						["class"] = 12,
						["bTag"] = "AXIN2PK#5298",
					}, -- [106]
					{
						["role"] = "DAMAGER",
						["name"] = "我是我不是-贫瘠之地",
						["iLvl"] = 881,
						["time"] = 1487812119,
						["class"] = 3,
						["bTag"] = "惊魂之武僧#582307",
					}, -- [107]
					{
						["role"] = "DAMAGER",
						["name"] = "额外分数的-燃烧平原",
						["iLvl"] = 884,
						["time"] = 1487812111,
						["class"] = 12,
						["bTag"] = "wuxf#5260",
					}, -- [108]
					{
						["role"] = "TANK",
						["name"] = "丅一秒丶变形-死亡之翼",
						["iLvl"] = 874,
						["time"] = 1487812183,
						["class"] = 11,
						["bTag"] = "卡卡由西#5856",
					}, -- [109]
					{
						["role"] = "TANK",
						["name"] = "墖納托斯-伊利丹",
						["iLvl"] = 826,
						["time"] = 1487812119,
						["class"] = 1,
						["bTag"] = "俢普诺斯#5509",
					}, -- [110]
					{
						["role"] = "DAMAGER",
						["name"] = "夜丶猫猫菟児-哈兰",
						["iLvl"] = 890,
						["time"] = 1487812139,
						["class"] = 2,
						["bTag"] = "夜丶雅泽萧然#5147",
					}, -- [111]
					{
						["role"] = "TANK",
						["name"] = "奶奶的熊毛-天谴之门",
						["iLvl"] = 895,
						["time"] = 1487812153,
						["class"] = 12,
						["bTag"] = "罗清#5716",
					}, -- [112]
					{
						["role"] = "DAMAGER",
						["name"] = "伊利纯一丶焚-阿纳克洛斯",
						["iLvl"] = 851,
						["time"] = 1487812107,
						["class"] = 12,
						["bTag"] = "Kevin#513475",
					}, -- [113]
					{
						["role"] = "HEALER",
						["name"] = "埖慲楼丶紅炷-燃烧之刃",
						["iLvl"] = 843,
						["time"] = 1487812117,
						["class"] = 7,
						["bTag"] = "愚蠢的犯人#5444",
					}, -- [114]
					{
						["role"] = "DAMAGER",
						["name"] = "小牛淼淼-阿纳克洛斯",
						["iLvl"] = 898,
						["time"] = 1487812119,
						["class"] = 7,
						["bTag"] = "小牛淼淼#5739",
					}, -- [115]
					{
						["role"] = "DAMAGER",
						["name"] = "吙灬火-燃烧之刃",
						["iLvl"] = 907,
						["time"] = 1488616760,
						["class"] = 12,
						["leader"] = true,
						["bTag"] = "钬钬#5401",
					}, -- [116]
					{
						["role"] = "DAMAGER",
						["name"] = "獠牙先生-格瑞姆巴托",
						["iLvl"] = 885,
						["time"] = 1488616760,
						["class"] = 8,
						["bTag"] = "陈建强#5563",
					}, -- [117]
					{
						["role"] = "DAMAGER",
						["name"] = "一点伊甸-伊森利恩",
						["iLvl"] = 914,
						["time"] = 1488616760,
						["class"] = 2,
						["bTag"] = "秋雨梧桐#5588",
					}, -- [118]
					{
						["role"] = "DAMAGER",
						["name"] = "风乄爵-影之哀伤",
						["iLvl"] = 907,
						["time"] = 1488616760,
						["class"] = 2,
						["bTag"] = "艾尔之子#5134863",
					}, -- [119]
					{
						["role"] = "DAMAGER",
						["name"] = "我是那个骑士-黑暗之矛",
						["iLvl"] = 898,
						["time"] = 1488616759,
						["class"] = 4,
						["bTag"] = "nicai#5310",
					}, -- [120]
					{
						["role"] = "DAMAGER",
						["name"] = "榴小莲-凤凰之神",
						["time"] = 1488616760,
						["class"] = 3,
					}, -- [121]
					{
						["role"] = "DAMAGER",
						["name"] = "小特兰克斯-尘风峡谷",
						["iLvl"] = 868,
						["time"] = 1488616760,
						["class"] = 2,
						["bTag"] = "xiaoT#5275",
					}, -- [122]
					{
						["role"] = "DAMAGER",
						["name"] = "烈焰开道-主宰之剑",
						["time"] = 1488616760,
						["class"] = 1,
					}, -- [123]
					{
						["role"] = "DAMAGER",
						["name"] = "灬微醺丶-燃烧之刃",
						["time"] = 1488616760,
						["class"] = 10,
					}, -- [124]
					{
						["role"] = "DAMAGER",
						["name"] = "罪恶的骨-塞拉摩",
						["time"] = 1488616760,
						["class"] = 4,
					}, -- [125]
					{
						["role"] = "DAMAGER",
						["name"] = "一叮-耐奥祖",
						["time"] = 1488616760,
						["class"] = 6,
					}, -- [126]
					{
						["role"] = "DAMAGER",
						["name"] = "playerRCKHLD-海克泰尔",
						["iLvl"] = 871,
						["time"] = 1488616760,
						["class"] = 12,
						["bTag"] = "Respect#5476",
					}, -- [127]
					{
						["role"] = "DAMAGER",
						["name"] = "未名之殇-雏龙之翼",
						["iLvl"] = 903,
						["time"] = 1488616711,
						["class"] = 3,
						["bTag"] = "未名之殷#5545",
					}, -- [128]
					{
						["role"] = "DAMAGER",
						["name"] = "小肛炮-梅尔加尼",
						["iLvl"] = 869,
						["time"] = 1488616760,
						["class"] = 5,
						["bTag"] = "小肛炮#5439",
					}, -- [129]
					{
						["role"] = "DAMAGER",
						["name"] = "安娜冬-海加尔",
						["time"] = 1488616760,
						["class"] = 12,
					}, -- [130]
					{
						["role"] = "DAMAGER",
						["name"] = "奥特兰克斯-凤凰之神",
						["time"] = 1488616759,
						["class"] = 8,
					}, -- [131]
					{
						["role"] = "TANK",
						["name"] = "浪漫的小影-迪托马斯",
						["iLvl"] = 866,
						["time"] = 1488616760,
						["class"] = 11,
						["bTag"] = "浪漫小邪影#5216",
					}, -- [132]
					{
						["role"] = "DAMAGER",
						["name"] = "叫嚣的中士-石爪峰",
						["iLvl"] = 866,
						["time"] = 1488616760,
						["class"] = 12,
						["bTag"] = "大胡子老道#5765",
					}, -- [133]
					{
						["role"] = "DAMAGER",
						["name"] = "Micbolton-克尔苏加德",
						["iLvl"] = 777,
						["time"] = 1488616711,
						["class"] = 8,
						["bTag"] = "艾伦守护#5285",
					}, -- [134]
					{
						["role"] = "DAMAGER",
						["name"] = "吉你姆-阿尔萨斯",
						["iLvl"] = 850,
						["time"] = 1488616760,
						["class"] = 3,
						["bTag"] = "噬魂行者#5796",
					}, -- [135]
					{
						["role"] = "HEALER",
						["name"] = "为伊消得憔悴-鬼雾峰",
						["iLvl"] = 905,
						["time"] = 1488616760,
						["class"] = 5,
						["bTag"] = "谁为谁憔悴#5929",
					}, -- [136]
					{
						["role"] = "HEALER",
						["name"] = "为伊六亮天灯-鬼雾峰",
						["iLvl"] = 900,
						["time"] = 1488616760,
						["class"] = 5,
						["bTag"] = "谁为谁憔悴#5929",
					}, -- [137]
					{
						["role"] = "TANK",
						["name"] = "偶玩命伱随意-梅尔加尼",
						["iLvl"] = 846,
						["time"] = 1488616760,
						["class"] = 2,
						["bTag"] = "我玩命#5868",
					}, -- [138]
					{
						["role"] = "DAMAGER",
						["name"] = "艾泽菈嘶-菲拉斯",
						["iLvl"] = 897,
						["time"] = 1488616760,
						["class"] = 12,
						["bTag"] = "奥兰多奥丁#5912",
					}, -- [139]
					{
						["role"] = "DAMAGER",
						["name"] = "Vbiomt-利刃之拳",
						["iLvl"] = 866,
						["time"] = 1488616759,
						["class"] = 1,
						["bTag"] = "Vbio#5259",
					}, -- [140]
					{
						["role"] = "TANK",
						["name"] = "暮色摇篮曲-凤凰之神",
						["iLvl"] = 885,
						["time"] = 1488616760,
						["class"] = 11,
						["bTag"] = "序幕#51500",
					}, -- [141]
					{
						["role"] = "DAMAGER",
						["name"] = "永歲飘零-暗影议会",
						["iLvl"] = 908,
						["time"] = 1488616760,
						["class"] = 1,
						["bTag"] = "KLAUS#5566",
					}, -- [142]
					{
						["role"] = "DAMAGER",
						["name"] = "一片乌云来-拉格纳罗斯",
						["iLvl"] = 895,
						["time"] = 1488616760,
						["class"] = 3,
						["bTag"] = "奶爸也爱玩#51752",
					}, -- [143]
					{
						["role"] = "DAMAGER",
						["name"] = "冷风猎猎-克尔苏加德",
						["time"] = 1488616759,
						["class"] = 3,
					}, -- [144]
					{
						["role"] = "DAMAGER",
						["name"] = "流雨之殇-死亡之翼",
						["time"] = 1488616759,
						["class"] = 6,
					}, -- [145]
					{
						["role"] = "DAMAGER",
						["name"] = "魔之中玉-元素之力",
						["time"] = 1488616760,
						["class"] = 5,
					}, -- [146]
					{
						["role"] = "DAMAGER",
						["name"] = "伙伴崩溃-冬拥湖",
						["iLvl"] = 876,
						["time"] = 1488616760,
						["class"] = 1,
						["bTag"] = "Bnetplayer#562533",
					}, -- [147]
					{
						["role"] = "TANK",
						["name"] = "双冰战个痛-恐怖图腾",
						["iLvl"] = 905,
						["time"] = 1488616760,
						["class"] = 6,
						["bTag"] = "knight#5512",
					}, -- [148]
					{
						["role"] = "DAMAGER",
						["name"] = "燃烧的麒麟-海克泰尔",
						["iLvl"] = 804,
						["time"] = 1488616760,
						["class"] = 12,
						["bTag"] = "狡猾的麒麟#5873",
					}, -- [149]
					{
						["role"] = "DAMAGER",
						["name"] = "碧血追魂-蜘蛛王国",
						["time"] = 1488616760,
						["class"] = 12,
					}, -- [150]
					{
						["role"] = "DAMAGER",
						["name"] = "舜天棒棒糖-菲米丝",
						["iLvl"] = 907,
						["time"] = 1488616760,
						["class"] = 3,
						["bTag"] = "棒棒糖#5290",
					}, -- [151]
				},
			},
			["searchInputHistory"] = {
				["6-0-0-0"] = {
					"boss", -- [1]
				},
			},
			["worldQuestHelp"] = true,
			["chatGroupListening"] = {
				["APP_WHISPER"] = {
					nil, -- [1]
					nil, -- [2]
					false, -- [3]
					false, -- [4]
					false, -- [5]
					false, -- [6]
					false, -- [7]
					false, -- [8]
					false, -- [9]
					false, -- [10]
				},
			},
		},
	},
}
