
MEETINGSTONE_CHARACTER_DB = {
	["profileKeys"] = {
		["海上五月花 - 火羽山"] = "海上五月花 - 火羽山",
	},
	["profiles"] = {
		["海上五月花 - 火羽山"] = {
			["searchHistoryList"] = {
				"3-15-400-0", -- [1]
				"3-110-412-0", -- [2]
				"6-0-0-0", -- [3]
			},
			["recent"] = {
				["3-15-400-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "请叫我银哥-寒冰皇冠",
						["iLvl"] = 860,
						["time"] = 1486727564,
						["class"] = 9,
						["leader"] = true,
						["bTag"] = "美女吃面么#5907",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "影丨孓-凤凰之神",
						["time"] = 1486727564,
						["class"] = 9,
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "圣光照你一脸-迅捷微风",
						["iLvl"] = 875,
						["time"] = 1486727419,
						["class"] = 2,
						["bTag"] = "死于安乐#5191",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "拗拗造型-狂热之刃",
						["iLvl"] = 906,
						["time"] = 1486727892,
						["class"] = 6,
						["bTag"] = "法斯特邦德#5402",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "互相伤害吧-狂热之刃",
						["iLvl"] = 904,
						["time"] = 1486727892,
						["class"] = 8,
						["bTag"] = "叫农头皮桥#5563",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "糖小唐大-芬里斯",
						["iLvl"] = 862,
						["time"] = 1486727892,
						["class"] = 12,
						["bTag"] = "TANG#5877",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "淮海小山-伊森利恩",
						["iLvl"] = 878,
						["time"] = 1486727710,
						["class"] = 3,
						["bTag"] = "淮海小山#5831",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "Warlockk-冰霜之刃",
						["iLvl"] = 715,
						["time"] = 1486727892,
						["class"] = 2,
						["bTag"] = "Vampire#5926",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "心酸-日落沼泽",
						["iLvl"] = 893,
						["time"] = 1486727892,
						["class"] = 4,
						["bTag"] = "渐行渐远#52808",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "Seventhrib-血色十字军",
						["time"] = 1486727564,
						["class"] = 9,
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "花丛中永生-克尔苏加德",
						["iLvl"] = 904,
						["time"] = 1486727564,
						["class"] = 8,
						["bTag"] = "渐川#5332",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "箜篌-达斯雷玛",
						["iLvl"] = 701,
						["time"] = 1486727564,
						["class"] = 12,
						["bTag"] = "隐风之龙#5891",
					}, -- [12]
					{
						["role"] = "TANK",
						["name"] = "血韧-黑铁",
						["iLvl"] = 905,
						["time"] = 1486727435,
						["class"] = 12,
						["bTag"] = "七杀#52794",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "丶大师兄丿-黑铁",
						["iLvl"] = 857,
						["time"] = 1486727435,
						["class"] = 12,
						["bTag"] = "沉默之剑#5145673",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "格调物语-玛洛加尔",
						["time"] = 1486727564,
						["class"] = 2,
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "精灵小强-巴瑟拉斯",
						["iLvl"] = 871,
						["time"] = 1486727892,
						["class"] = 3,
						["bTag"] = "很是牛#5270",
					}, -- [16]
					{
						["role"] = "TANK",
						["name"] = "叼的一比-巴瑟拉斯",
						["iLvl"] = 901,
						["time"] = 1486727892,
						["class"] = 2,
						["bTag"] = "哈哈哈哈哈#52650",
					}, -- [17]
					{
						["role"] = "TANK",
						["name"] = "纯丨净-凤凰之神",
						["iLvl"] = 893,
						["time"] = 1486727892,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "妆容#5174",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "萌新冒险-凤凰之神",
						["iLvl"] = 828,
						["time"] = 1486727892,
						["class"] = 1,
						["bTag"] = "贪睡萨满#5910",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "奥莉尔-冬拥湖",
						["iLvl"] = 850,
						["time"] = 1486727892,
						["class"] = 12,
						["bTag"] = "感觉身体被掏空#51258",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "黄昏之王-格雷迈恩",
						["iLvl"] = 887,
						["time"] = 1486727892,
						["class"] = 9,
						["bTag"] = "万法者#5498",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "一各种射一-卡德加",
						["iLvl"] = 687,
						["time"] = 1486727892,
						["class"] = 3,
						["bTag"] = "stratus#5502",
					}, -- [22]
					{
						["role"] = "TANK",
						["name"] = "淡紫淡蓝-格瑞姆巴托",
						["iLvl"] = 807,
						["time"] = 1486727892,
						["class"] = 2,
						["bTag"] = "我是你们的楠大爷#5649",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "天灾死骑-冬泉谷",
						["iLvl"] = 877,
						["time"] = 1486727892,
						["class"] = 6,
						["bTag"] = "无聊打猎#5992",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "蕾姆丶-天空之墙",
						["iLvl"] = 899,
						["time"] = 1486727892,
						["class"] = 12,
						["bTag"] = "许小江#5969",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "悔寂-血色十字军",
						["iLvl"] = 707,
						["time"] = 1486727892,
						["class"] = 12,
						["bTag"] = "SeventhRib#5654",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "牵我右手-巴瑟拉斯",
						["time"] = 1486727892,
						["class"] = 8,
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "花开彼岸丶-鬼雾峰",
						["iLvl"] = 738,
						["time"] = 1486727892,
						["class"] = 12,
						["bTag"] = "猎丶#5806",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "十八妹-织亡者",
						["iLvl"] = 784,
						["time"] = 1487937783,
						["class"] = 9,
						["bTag"] = "大爆牙#5713",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "呀丶黄瓜-安东尼达斯",
						["iLvl"] = 691,
						["time"] = 1487938318,
						["class"] = 12,
						["bTag"] = "猪猪和乌鸦#5187",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "大爆牙十哥-晴日峰（江苏）",
						["iLvl"] = 711,
						["time"] = 1487938318,
						["class"] = 3,
						["bTag"] = "大爆牙#5713",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "爆牙老婆-织亡者",
						["iLvl"] = 764,
						["time"] = 1487938318,
						["class"] = 9,
						["leader"] = true,
						["bTag"] = "大爆牙#5713",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "凯斯利尔-血色十字军",
						["iLvl"] = 711,
						["time"] = 1487938318,
						["class"] = 4,
						["bTag"] = "过分哥哥#5512",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "老衲来阅经嘞-主宰之剑",
						["time"] = 1487938318,
						["class"] = 9,
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "芊芊姐别这样-死亡之翼",
						["iLvl"] = 676,
						["time"] = 1487938318,
						["class"] = 2,
						["bTag"] = "HABE#5707",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "大爆牙五哥-晴日峰（江苏）",
						["iLvl"] = 705,
						["time"] = 1487938318,
						["class"] = 3,
						["bTag"] = "大爆牙#5713",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "杜拉拉生直器-血吼",
						["iLvl"] = 899,
						["time"] = 1487938318,
						["class"] = 1,
						["bTag"] = "灰机头#5909",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "大门未知子-奥特兰克",
						["iLvl"] = 888,
						["time"] = 1487938318,
						["class"] = 2,
						["bTag"] = "不要改我备注#5867",
					}, -- [38]
					{
						["role"] = "TANK",
						["name"] = "风萧萧丶-屠魔山谷",
						["iLvl"] = 907,
						["time"] = 1487938318,
						["class"] = 6,
						["bTag"] = "依然永恒#51847",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "江先生-巴瑟拉斯",
						["iLvl"] = 898,
						["time"] = 1487938318,
						["class"] = 12,
						["bTag"] = "牙齿上有菜#5736",
					}, -- [40]
					{
						["role"] = "TANK",
						["name"] = "龍丨貓-织亡者",
						["iLvl"] = 876,
						["time"] = 1487938318,
						["class"] = 1,
						["bTag"] = "孟晓华#5281",
					}, -- [41]
				},
				["3-110-412-0"] = {
					{
						["role"] = "HEALER",
						["name"] = "枫月幻雪-艾露恩",
						["iLvl"] = 877,
						["time"] = 1487428236,
						["class"] = 5,
						["leader"] = true,
						["bTag"] = "大米帮#5236",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "满江红-阿卡玛",
						["iLvl"] = 880,
						["time"] = 1487428236,
						["class"] = 6,
						["bTag"] = "暗影之风暴#512177",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "砍砍坎-黑铁",
						["time"] = 1487428236,
						["class"] = 1,
					}, -- [3]
					{
						["role"] = "HEALER",
						["name"] = "征戦丶妄心-斩魔者",
						["iLvl"] = 830,
						["time"] = 1487428236,
						["class"] = 10,
						["bTag"] = "征戰丶豪情#5508",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "唾弃你的坟墓-符文图腾",
						["iLvl"] = 879,
						["time"] = 1487428236,
						["class"] = 9,
						["bTag"] = "拒绝再爱#5862",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "脚脖子-阿尔萨斯",
						["iLvl"] = 884,
						["time"] = 1487428236,
						["class"] = 3,
						["bTag"] = "脖子#5903",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "巧笑丶倩兮-破碎岭",
						["iLvl"] = 891,
						["time"] = 1487428236,
						["class"] = 4,
						["bTag"] = "何处惹尘埃#5591",
					}, -- [7]
					{
						["role"] = "TANK",
						["name"] = "暗之恶魔-萨格拉斯",
						["iLvl"] = 864,
						["time"] = 1487428236,
						["class"] = 12,
						["bTag"] = "紫焱#5395",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "Onimusha-洛丹伦",
						["iLvl"] = 861,
						["time"] = 1487428236,
						["class"] = 12,
						["bTag"] = "b1ngx#5485",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "奥修里斯-阿纳克洛斯",
						["iLvl"] = 901,
						["time"] = 1487428236,
						["class"] = 12,
						["bTag"] = "枫焰#51260",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "Mythical-丹莫德",
						["iLvl"] = 915,
						["time"] = 1487428236,
						["class"] = 2,
						["bTag"] = "丨大牛子灬#5825",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "马小涛大大-燃烧之刃",
						["iLvl"] = 910,
						["time"] = 1487428236,
						["class"] = 1,
						["bTag"] = "雷诺#519893",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "洒尔-埃克索图斯",
						["iLvl"] = 866,
						["time"] = 1487428236,
						["class"] = 1,
						["bTag"] = "暴发户#5561",
					}, -- [13]
					{
						["role"] = "TANK",
						["name"] = "乳牛帅-血顶",
						["iLvl"] = 850,
						["time"] = 1487428236,
						["class"] = 11,
						["bTag"] = "笨笨#5248",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "万箭归中-血牙魔王",
						["time"] = 1487428236,
						["class"] = 3,
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "恶魔蛋蛋-伊森利恩",
						["iLvl"] = 890,
						["time"] = 1487428236,
						["class"] = 12,
						["bTag"] = "Rainboooow#5542",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "总觉的被遗忘-迦拉克隆",
						["iLvl"] = 869,
						["time"] = 1487428236,
						["class"] = 9,
						["bTag"] = "沉醉其中#5702",
					}, -- [17]
				},
			},
			["lastSearchValue"] = "3-15-400-0",
			["chatGroupListening"] = {
				["APP_WHISPER"] = {
					nil, -- [1]
					nil, -- [2]
					false, -- [3]
					false, -- [4]
					false, -- [5]
					false, -- [6]
					false, -- [7]
					false, -- [8]
					false, -- [9]
					false, -- [10]
				},
			},
		},
	},
}
