
MEETINGSTONE_CHARACTER_DB = {
	["profileKeys"] = {
		["打小怪的 - 迦罗娜"] = "打小怪的 - 迦罗娜",
	},
	["profiles"] = {
		["打小怪的 - 迦罗娜"] = {
			["searchHistoryList"] = {
				"3-110-412-0", -- [1]
				"3-15-400-0", -- [2]
				"6-0-0-0", -- [3]
			},
			["lastSearchValue"] = "3-110-412-0",
			["recent"] = {
				["3-110-412-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "怒送一雪-艾露恩",
						["time"] = 1487426718,
						["class"] = 8,
					}, -- [1]
					{
						["role"] = "HEALER",
						["name"] = "Poisonsmilk-格瑞姆巴托",
						["iLvl"] = 632,
						["time"] = 1487427468,
						["class"] = 5,
						["bTag"] = "Devilli#5625",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "忆乄凌乱-奥尔加隆",
						["time"] = 1487427044,
						["class"] = 2,
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "姆斯-战歌",
						["iLvl"] = 828,
						["time"] = 1487427468,
						["class"] = 1,
						["bTag"] = "SilverYao#51406",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "拒绝再爱-符文图腾",
						["iLvl"] = 875,
						["time"] = 1487427007,
						["class"] = 4,
						["bTag"] = "拒绝再爱#5862",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "Soulgroan-战歌",
						["iLvl"] = 853,
						["time"] = 1487427468,
						["class"] = 4,
						["bTag"] = "Jason#53764",
					}, -- [6]
					{
						["role"] = "TANK",
						["name"] = "Audiafour-冰霜之刃",
						["iLvl"] = 677,
						["time"] = 1487427468,
						["class"] = 12,
						["bTag"] = "周柏池#5438",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "暗黑劣人-布鲁塔卢斯",
						["iLvl"] = 851,
						["time"] = 1487427468,
						["class"] = 3,
						["bTag"] = "紫焱#5395",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "会飞的房子-战歌",
						["iLvl"] = 898,
						["time"] = 1487427048,
						["class"] = 8,
						["bTag"] = "WildWolf#566572",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "九皇亲妈-埃克索图斯",
						["iLvl"] = 879,
						["time"] = 1487427468,
						["class"] = 12,
						["bTag"] = "暴发户#5561",
					}, -- [10]
					{
						["role"] = "TANK",
						["name"] = "神德鲁-希雷诺斯",
						["iLvl"] = 915,
						["time"] = 1487427468,
						["class"] = 11,
						["bTag"] = "为了部落#5125988",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "一壹玖-凯恩血蹄",
						["iLvl"] = 906,
						["time"] = 1487427048,
						["class"] = 1,
						["bTag"] = "penguin120#5294",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "丶头上有犄角-卡德加",
						["iLvl"] = 885,
						["time"] = 1487427468,
						["class"] = 2,
						["bTag"] = "布丁#52102",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "云南米线-艾露恩",
						["time"] = 1487427468,
						["class"] = 6,
						["leader"] = true,
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "彪宝宝-死亡熔炉",
						["iLvl"] = 713,
						["time"] = 1487427468,
						["class"] = 12,
						["bTag"] = "姚军#5180",
					}, -- [15]
					{
						["role"] = "HEALER",
						["name"] = "枫月幻雪-艾露恩",
						["iLvl"] = 877,
						["time"] = 1487427048,
						["class"] = 5,
						["bTag"] = "大米帮#5236",
					}, -- [16]
					{
						["role"] = "TANK",
						["name"] = "Rabbitbaby-达隆米尔",
						["iLvl"] = 880,
						["time"] = 1487427468,
						["class"] = 2,
						["bTag"] = "MelonyLiu#5864",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "火力全開-达隆米尔",
						["iLvl"] = 908,
						["time"] = 1487427468,
						["class"] = 1,
						["bTag"] = "心酸不如辛酸#5739",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "怪蜀黍的萝莉-洛萨",
						["iLvl"] = 890,
						["time"] = 1487427468,
						["class"] = 8,
						["bTag"] = "LuckyQueen#5609",
					}, -- [19]
					{
						["role"] = "TANK",
						["name"] = "虫它米青-艾露恩",
						["time"] = 1487427468,
						["class"] = 12,
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "酱爆米花-艾露恩",
						["time"] = 1487427468,
						["class"] = 9,
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "爱人的目光-红云台地",
						["iLvl"] = 784,
						["time"] = 1488027098,
						["class"] = 7,
						["leader"] = true,
						["bTag"] = "雨中篱笆#5826",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "腥红之月-燃烧之刃",
						["iLvl"] = 800,
						["time"] = 1488027098,
						["class"] = 9,
						["bTag"] = "孙泡泡#5479",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "泰蓝德的守望-能源舰",
						["iLvl"] = 688,
						["time"] = 1488027098,
						["class"] = 12,
						["bTag"] = "落寞之时#5189",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "亂丗乂风-血吼",
						["iLvl"] = 801,
						["time"] = 1488027098,
						["class"] = 1,
						["bTag"] = "南京大克#5948",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "萨拉斯德古拉-冰霜之刃",
						["iLvl"] = 819,
						["time"] = 1488026839,
						["class"] = 12,
						["bTag"] = "德古拉伯爵#5341",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "龍飛九宵-冰霜之刃",
						["iLvl"] = 866,
						["time"] = 1488026839,
						["class"] = 4,
						["bTag"] = "狂野之牛#5847",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "外卖-诺兹多姆",
						["iLvl"] = 877,
						["time"] = 1488027098,
						["class"] = 10,
						["bTag"] = "七月#5287",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "声名狼藉-恶魔之魂",
						["time"] = 1488027098,
						["class"] = 10,
					}, -- [29]
					{
						["role"] = "TANK",
						["name"] = "无橙少爷-贫瘠之地",
						["iLvl"] = 904,
						["time"] = 1488027098,
						["class"] = 6,
						["bTag"] = "无望橙#5827",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "忒龌龊了点儿-巴瑟拉斯",
						["iLvl"] = 883,
						["time"] = 1488027098,
						["class"] = 4,
						["bTag"] = "菊花上的芥末#5108",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "一恶魔之羽一-燃烧平原",
						["time"] = 1488027098,
						["class"] = 12,
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "逼倆子-埃德萨拉",
						["time"] = 1488027098,
						["class"] = 4,
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "熊猫会爬树-埃加洛尔",
						["iLvl"] = 868,
						["time"] = 1488027045,
						["class"] = 1,
						["bTag"] = "海洋#52882",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "風藍調調-斯克提斯",
						["iLvl"] = 890,
						["time"] = 1488027098,
						["class"] = 2,
						["bTag"] = "kerrey#5107",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "橘子小队长-死亡之翼",
						["iLvl"] = 871,
						["time"] = 1488027098,
						["class"] = 9,
						["bTag"] = "橘子#5652",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "丨怒风丨-激流之傲",
						["iLvl"] = 914,
						["time"] = 1488027098,
						["class"] = 12,
						["bTag"] = "jian#5463",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "花影重重-天空之墙",
						["iLvl"] = 910,
						["time"] = 1488027098,
						["class"] = 4,
						["bTag"] = "严寒#51620",
					}, -- [38]
					{
						["role"] = "TANK",
						["name"] = "欣欣大魔王-格瑞姆巴托",
						["iLvl"] = 865,
						["time"] = 1488027098,
						["class"] = 12,
						["bTag"] = "我的上帝呀#5616",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "Schizophrene-死亡熔炉",
						["time"] = 1488890785,
						["class"] = 2,
						["leader"] = true,
					}, -- [40]
					{
						["role"] = "HEALER",
						["name"] = "稳的一笔-死亡熔炉",
						["iLvl"] = 691,
						["time"] = 1488891048,
						["class"] = 7,
						["leader"] = true,
						["bTag"] = "忏剑#5400",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "Goldan-死亡熔炉",
						["iLvl"] = 871,
						["time"] = 1488891048,
						["class"] = 9,
						["bTag"] = "陨星之殇#5449",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "冷咖-霜狼",
						["iLvl"] = 691,
						["time"] = 1488891048,
						["class"] = 7,
						["bTag"] = "好先生#51525",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "涕八零零-奥尔加隆",
						["time"] = 1488891048,
						["class"] = 1,
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "猫脸雷公德-贫瘠之地",
						["iLvl"] = 910,
						["time"] = 1488891048,
						["class"] = 11,
						["bTag"] = "猫脸#51276",
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "歪骚塞瑞斯-伊利丹",
						["iLvl"] = 864,
						["time"] = 1488891048,
						["class"] = 9,
						["bTag"] = "還君明珠#5459",
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "Lotaroga-伊利丹",
						["iLvl"] = 906,
						["time"] = 1488891048,
						["class"] = 1,
						["bTag"] = "SE7EN#5956",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "格灬罗灬姆-深渊之巢",
						["iLvl"] = 911,
						["time"] = 1488891048,
						["class"] = 1,
						["bTag"] = "死亡之翼#527232",
					}, -- [48]
					{
						["role"] = "TANK",
						["name"] = "爱妃么么哒-梦境之树",
						["iLvl"] = 900,
						["time"] = 1488891048,
						["class"] = 11,
						["bTag"] = "Neo#51729",
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "Schroeder-死亡熔炉",
						["time"] = 1488891048,
						["class"] = 9,
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "花痴雷震雨-雷霆之怒",
						["iLvl"] = 918,
						["time"] = 1488891048,
						["class"] = 1,
						["bTag"] = "花痴雷震雨#5821",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "絕炎帝-巨龙之吼",
						["time"] = 1488891048,
						["class"] = 9,
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "Shoryuken-燃烧之刃",
						["iLvl"] = 916,
						["time"] = 1488891048,
						["class"] = 3,
						["bTag"] = "大头辛#5101",
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "泽宗桑-红龙军团",
						["iLvl"] = 892,
						["time"] = 1488891048,
						["class"] = 8,
						["bTag"] = "大头辛#5101",
					}, -- [54]
					{
						["role"] = "DAMAGER",
						["name"] = "Secrets-巨龙之吼",
						["iLvl"] = 917,
						["time"] = 1488891048,
						["class"] = 8,
						["bTag"] = "Secrets#5565",
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "问题戰士-燃烧之刃",
						["time"] = 1488891048,
						["class"] = 1,
					}, -- [56]
					{
						["role"] = "TANK",
						["name"] = "深渊一蛮牛-天空之墙",
						["iLvl"] = 911,
						["time"] = 1488891048,
						["class"] = 1,
						["bTag"] = "kingkill#51223",
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "铭梓滴溜溜-燃烧军团",
						["iLvl"] = 915,
						["time"] = 1488891048,
						["class"] = 12,
						["bTag"] = "taylor1986#5242",
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "温柔一盗-哈卡",
						["time"] = 1488891048,
						["class"] = 4,
					}, -- [59]
				},
				["3-15-400-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "星之辰-冰风岗",
						["iLvl"] = 716,
						["time"] = 1487421027,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "暗黑天使#5540",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "荒野大女票客-天空之墙",
						["iLvl"] = 850,
						["time"] = 1487421027,
						["class"] = 8,
						["bTag"] = "潮吹猎人加藤鹰#5719",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "巴尔瑟拉灿-伊利丹",
						["time"] = 1487421027,
						["class"] = 1,
					}, -- [3]
					{
						["role"] = "TANK",
						["name"] = "丷小领主丷-奎尔萨拉斯",
						["iLvl"] = 866,
						["time"] = 1487421027,
						["class"] = 2,
						["bTag"] = "萬歲爺#5193",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "佐佐小-布兰卡德",
						["iLvl"] = 870,
						["time"] = 1487421027,
						["class"] = 8,
						["bTag"] = "小左左#5270",
					}, -- [5]
					{
						["role"] = "TANK",
						["name"] = "愤怒怒公牛-凤凰之神",
						["iLvl"] = 868,
						["time"] = 1487421027,
						["class"] = 1,
						["bTag"] = "极速之潜行者#59182",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "翦牡丹丶-闪电之刃",
						["iLvl"] = 891,
						["time"] = 1487421027,
						["class"] = 1,
						["bTag"] = "董慧#51579",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "狂之疯-格雷迈恩",
						["iLvl"] = 893,
						["time"] = 1487421027,
						["class"] = 1,
						["bTag"] = "ForTheHorde#57330",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "鋼球球-盖斯",
						["iLvl"] = 846,
						["time"] = 1487421027,
						["class"] = 1,
						["bTag"] = "小钢球#51724",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "会长是基佬-亚雷戈斯",
						["iLvl"] = 886,
						["time"] = 1487421027,
						["class"] = 12,
						["bTag"] = "噬魂祭#5597",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "Fove-克尔苏加德",
						["iLvl"] = 888,
						["time"] = 1487421027,
						["class"] = 12,
						["bTag"] = "曳舞#5426",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "丿杰-阿尔萨斯",
						["iLvl"] = 834,
						["time"] = 1487421027,
						["class"] = 1,
						["bTag"] = "ln3#51774",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "温柔的小帝尅-丹莫德",
						["iLvl"] = 903,
						["time"] = 1487421027,
						["class"] = 6,
						["bTag"] = "欧皇大帝#51446",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "柳暗花明丶-血色十字军",
						["iLvl"] = 843,
						["time"] = 1487420934,
						["class"] = 1,
						["bTag"] = "Lin#52556",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "瑰惑刺-日落沼泽",
						["iLvl"] = 890,
						["time"] = 1487421027,
						["class"] = 8,
						["bTag"] = "Shakuria#5247",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "名流之魂-无尽之海",
						["iLvl"] = 860,
						["time"] = 1487421027,
						["class"] = 1,
						["bTag"] = "老边的世界#5943",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "三季豆灬-黑铁",
						["iLvl"] = 910,
						["time"] = 1487420917,
						["class"] = 12,
						["bTag"] = "豆总#5323",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "无敌进腰包丶-凤凰之神",
						["iLvl"] = 800,
						["time"] = 1487421027,
						["class"] = 12,
						["bTag"] = "灬小丶黑灬#5858",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "小冬笋-影之哀伤",
						["iLvl"] = 821,
						["time"] = 1487421027,
						["class"] = 12,
						["bTag"] = "我虽然心太急#5360",
					}, -- [19]
				},
				["3-0-458-0"] = {
					{
						["role"] = "HEALER",
						["name"] = "三鹿奶粉-卡德加",
						["time"] = 1487809574,
						["class"] = 7,
						["leader"] = true,
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "守护小熊-天谴之门",
						["iLvl"] = 904,
						["time"] = 1487809582,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "李洋#5161",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "蓝魔杀-纳沙塔尔",
						["iLvl"] = 862,
						["time"] = 1487809584,
						["class"] = 4,
						["bTag"] = "蓝魔杀#5607",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "毁滅之力-幽暗沼泽",
						["iLvl"] = 871,
						["time"] = 1487809508,
						["class"] = 6,
						["bTag"] = "JCX#51788",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "Taldarim-血色十字军",
						["time"] = 1487809584,
						["class"] = 12,
					}, -- [5]
					{
						["role"] = "HEALER",
						["name"] = "龙在天崖-红龙军团",
						["iLvl"] = 895,
						["time"] = 1487809628,
						["class"] = 11,
						["bTag"] = "暗夜之骑士#578552",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "小小渣-毁灭之锤",
						["iLvl"] = 895,
						["time"] = 1487809576,
						["class"] = 12,
						["bTag"] = "渣渣#5884",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "叽叽别歪歪-洛萨",
						["time"] = 1487809576,
						["class"] = 1,
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "科斯切尔尼-洛丹伦",
						["time"] = 1487809566,
						["class"] = 6,
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "旺仔丹怒风-迦拉克隆",
						["iLvl"] = 818,
						["time"] = 1487809612,
						["class"] = 12,
						["bTag"] = "怕大风#5837",
					}, -- [10]
					{
						["role"] = "TANK",
						["name"] = "潇潇筱骑师-狂热之刃",
						["time"] = 1487809586,
						["class"] = 2,
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "归来的暗夜-梅尔加尼",
						["time"] = 1487809576,
						["class"] = 4,
					}, -- [12]
					{
						["role"] = "HEALER",
						["name"] = "小娘皮啊-鬼雾峰",
						["time"] = 1487809508,
						["class"] = 5,
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "Omyada-阿纳克洛斯",
						["iLvl"] = 891,
						["time"] = 1487809580,
						["class"] = 2,
						["bTag"] = "柳慧宇#5880",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "傲剑雕客-血色十字军",
						["iLvl"] = 874,
						["time"] = 1487809564,
						["class"] = 12,
						["bTag"] = "暗夜酷熊#5226",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "掘金者战奴-血吼",
						["iLvl"] = 903,
						["time"] = 1487809570,
						["class"] = 2,
						["bTag"] = "幸运之翼#518652",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "与流年有染-洛丹伦",
						["iLvl"] = 883,
						["time"] = 1487809560,
						["class"] = 1,
						["bTag"] = "流年#55115",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "狂风狂徒-提瑞斯法",
						["iLvl"] = 872,
						["time"] = 1487809576,
						["class"] = 1,
						["bTag"] = "超能之法师#57301",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "醉卧美女膝-影之哀伤",
						["iLvl"] = 908,
						["time"] = 1487809556,
						["class"] = 12,
						["bTag"] = "醉卧美人膝#5545",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "风冈麻理-红龙军团",
						["iLvl"] = 909,
						["time"] = 1487809546,
						["class"] = 5,
						["bTag"] = "墨墨#5883",
					}, -- [20]
					{
						["role"] = "HEALER",
						["name"] = "剎那-燃烧之刃",
						["iLvl"] = 901,
						["time"] = 1487809566,
						["class"] = 2,
						["bTag"] = "刹那间#5881",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "龍吼-伊利丹",
						["time"] = 1487809558,
						["class"] = 1,
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "千江雪-风行者",
						["iLvl"] = 898,
						["time"] = 1487809560,
						["class"] = 2,
						["bTag"] = "千江雪#5192",
					}, -- [23]
					{
						["role"] = "TANK",
						["name"] = "潇洒的海盗-死亡之翼",
						["iLvl"] = 909,
						["time"] = 1487809628,
						["class"] = 6,
						["bTag"] = "赵强#5132",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "零下八度的煖-洛萨",
						["iLvl"] = 908,
						["time"] = 1487809628,
						["class"] = 12,
						["bTag"] = "零下八度的暖#51591",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "莉亚乄德琳-克尔苏加德",
						["time"] = 1487809628,
						["class"] = 2,
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "Tiercel-亡语者",
						["iLvl"] = 902,
						["time"] = 1487809628,
						["class"] = 3,
						["bTag"] = "淡淡的爱#5705",
					}, -- [27]
					{
						["role"] = "HEALER",
						["name"] = "猩红色萨-血顶",
						["iLvl"] = 878,
						["time"] = 1487809628,
						["class"] = 7,
						["bTag"] = "mghx99122#5472",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "賊途末路丶-安苏",
						["iLvl"] = 849,
						["time"] = 1487809628,
						["class"] = 4,
						["bTag"] = "压死猪的蚂蚁#5702",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "拂吊神剑-影之哀伤",
						["iLvl"] = 897,
						["time"] = 1487809628,
						["class"] = 1,
						["bTag"] = "无法显示#51983",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "靡靡刑戮-死亡之翼",
						["iLvl"] = 880,
						["time"] = 1487809560,
						["class"] = 9,
						["bTag"] = "Forthe335vh#5358",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "乄魔羽丨翼殇-阿纳克洛斯",
						["time"] = 1487809628,
						["class"] = 12,
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "Dsolt-阿纳克洛斯",
						["iLvl"] = 899,
						["time"] = 1487809628,
						["class"] = 2,
						["bTag"] = "Turelove#51799",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "丶半岛铁盒-冰霜之刃",
						["iLvl"] = 878,
						["time"] = 1487809570,
						["class"] = 2,
						["bTag"] = "祎晗#5856",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "罒婵丨寳罒-伊森利恩",
						["time"] = 1487809628,
						["class"] = 2,
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "江勤静-燃烧之刃",
						["time"] = 1487809628,
						["class"] = 12,
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "巬孬夯昆丶-血色十字军",
						["iLvl"] = 807,
						["time"] = 1487809628,
						["class"] = 3,
						["bTag"] = "皮皮瞎#51248",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "钢铁熊猫人-凤凰之神",
						["iLvl"] = 863,
						["time"] = 1487809628,
						["class"] = 10,
						["bTag"] = "红尘刀客#5993",
					}, -- [38]
					{
						["role"] = "TANK",
						["name"] = "诚实的呆叔-加兹鲁维",
						["iLvl"] = 870,
						["time"] = 1487809570,
						["class"] = 12,
						["bTag"] = "CofferLv#5654",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "姓白的哪个痴-远古海滩",
						["time"] = 1487809628,
						["class"] = 4,
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "胖丶哥-奥尔加隆",
						["iLvl"] = 911,
						["time"] = 1487809628,
						["class"] = 3,
						["bTag"] = "晓辰#5939",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "月下夕雨-冰风岗",
						["iLvl"] = 903,
						["time"] = 1487809628,
						["class"] = 12,
						["bTag"] = "鬼迷心窍#5759",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "Atheism-凤凰之神",
						["iLvl"] = 827,
						["time"] = 1487809580,
						["class"] = 4,
						["bTag"] = "旗鼓相当的对手#57472",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "书香莞儿-黑石尖塔",
						["time"] = 1487809580,
						["class"] = 2,
					}, -- [44]
					{
						["role"] = "HEALER",
						["name"] = "非酋的宿命-黑翼之巢",
						["iLvl"] = 892,
						["time"] = 1487809609,
						["class"] = 7,
						["bTag"] = "好多鱼#51992",
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "飞翔的灵打君-阿扎达斯",
						["time"] = 1487809628,
						["class"] = 6,
					}, -- [46]
					{
						["role"] = "HEALER",
						["name"] = "飘亦灬随风-苏塔恩",
						["iLvl"] = 883,
						["time"] = 1487809628,
						["class"] = 2,
						["bTag"] = "听风的歌#5811",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "兦兦亼亽亽-利刃之拳",
						["iLvl"] = 886,
						["time"] = 1487809628,
						["class"] = 12,
						["leader"] = true,
						["bTag"] = "WildWolf#56964",
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "冰冷的芯-血顶",
						["iLvl"] = 872,
						["time"] = 1487809628,
						["class"] = 8,
						["bTag"] = "遗忘现在#5904",
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "丶风晴雪-玛洛加尔",
						["iLvl"] = 903,
						["time"] = 1487809628,
						["class"] = 8,
						["bTag"] = "兰兰兰兰#51594",
					}, -- [50]
					{
						["role"] = "TANK",
						["name"] = "古霸天丶-盖斯",
						["iLvl"] = 868,
						["time"] = 1487809628,
						["class"] = 1,
						["bTag"] = "古文菲#5408",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "发型不再凌乱-迅捷微风",
						["iLvl"] = 894,
						["time"] = 1487809628,
						["class"] = 3,
						["bTag"] = "发型依然飘逸#5936",
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "Assertive-耐普图隆",
						["time"] = 1487809628,
						["class"] = 8,
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "皎月当空-萨洛拉丝",
						["iLvl"] = 909,
						["time"] = 1487809628,
						["class"] = 8,
						["bTag"] = "踏月#51930",
					}, -- [54]
					{
						["role"] = "DAMAGER",
						["name"] = "纹身多筋男-阿比迪斯",
						["iLvl"] = 902,
						["time"] = 1487809628,
						["class"] = 2,
						["bTag"] = "徐平平#5638",
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "小丶红-通灵学院",
						["iLvl"] = 903,
						["time"] = 1487809628,
						["class"] = 6,
						["bTag"] = "小丑#54180",
					}, -- [56]
					{
						["role"] = "DAMAGER",
						["name"] = "瞳瞳彤彤-石爪峰",
						["time"] = 1487809628,
						["class"] = 12,
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "大哥丶借个火-凤凰之神",
						["iLvl"] = 849,
						["time"] = 1487809628,
						["class"] = 2,
						["bTag"] = "大哥丶借个火#5692",
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "猎仁之人-萨格拉斯",
						["iLvl"] = 869,
						["time"] = 1487809628,
						["class"] = 3,
						["bTag"] = "法老王1979#5405",
					}, -- [59]
					{
						["role"] = "DAMAGER",
						["name"] = "酱噗丶-奥尔加隆",
						["iLvl"] = 904,
						["time"] = 1487809628,
						["class"] = 5,
						["bTag"] = "墩墩酱#5895",
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "小懒喵-冰风岗",
						["iLvl"] = 880,
						["time"] = 1487809628,
						["class"] = 8,
						["bTag"] = "大神小怪兽#5650",
					}, -- [61]
					{
						["role"] = "TANK",
						["name"] = "膜蛤谈笑风声-血色十字军",
						["iLvl"] = 882,
						["time"] = 1487809628,
						["class"] = 11,
						["bTag"] = "苟利郭嘉生死以#5599",
					}, -- [62]
					{
						["role"] = "DAMAGER",
						["name"] = "比春哥还爷们-玛洛加尔",
						["time"] = 1487809628,
						["class"] = 1,
					}, -- [63]
					{
						["role"] = "HEALER",
						["name"] = "王大锤打来福-冰风岗",
						["iLvl"] = 906,
						["time"] = 1487809628,
						["class"] = 11,
						["bTag"] = "羡慕自己这么帅#5784",
					}, -- [64]
					{
						["role"] = "DAMAGER",
						["name"] = "粉丝嘚咖-格瑞姆巴托",
						["iLvl"] = 912,
						["time"] = 1487809628,
						["class"] = 12,
						["bTag"] = "月亮普照大地#5379",
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "浅伤灬泪-迅捷微风",
						["iLvl"] = 873,
						["time"] = 1488612781,
						["class"] = 8,
						["leader"] = true,
						["bTag"] = "跳跃之巫师#554379",
					}, -- [66]
					{
						["role"] = "TANK",
						["name"] = "幻影我逐风-凤凰之神",
						["time"] = 1488612789,
						["class"] = 12,
						["leader"] = true,
					}, -- [67]
					{
						["role"] = "DAMAGER",
						["name"] = "吉克皓-埃德萨拉",
						["iLvl"] = 868,
						["time"] = 1488612789,
						["class"] = 12,
						["bTag"] = "浪里格浪#51819",
					}, -- [68]
					{
						["role"] = "HEALER",
						["name"] = "魔龙摄心-海克泰尔",
						["time"] = 1488612789,
						["class"] = 5,
					}, -- [69]
					{
						["role"] = "HEALER",
						["name"] = "让我们看云去-凤凰之神",
						["iLvl"] = 903,
						["time"] = 1488612789,
						["class"] = 5,
						["bTag"] = "身披彩衣的菇凉#5831",
					}, -- [70]
					{
						["role"] = "DAMAGER",
						["name"] = "蝶灬血-血环",
						["iLvl"] = 912,
						["time"] = 1488612789,
						["class"] = 1,
						["bTag"] = "天赐#52189",
					}, -- [71]
					{
						["role"] = "DAMAGER",
						["name"] = "心墙-阿纳克洛斯",
						["time"] = 1488612789,
					}, -- [72]
					{
						["role"] = "TANK",
						["name"] = "陌影纤翎-雷霆之怒",
						["iLvl"] = 878,
						["time"] = 1488612789,
						["class"] = 6,
						["bTag"] = "恋爱木瓜#5105",
					}, -- [73]
					{
						["role"] = "DAMAGER",
						["name"] = "谁来挵死我-熔火之心",
						["time"] = 1488612789,
						["class"] = 6,
					}, -- [74]
					{
						["role"] = "DAMAGER",
						["name"] = "Aznegreol-无尽之海",
						["iLvl"] = 865,
						["time"] = 1488612789,
						["class"] = 12,
						["bTag"] = "木槿天堂#5511",
					}, -- [75]
					{
						["role"] = "DAMAGER",
						["name"] = "季末男兽冷-熵魔",
						["iLvl"] = 871,
						["time"] = 1488612789,
						["class"] = 6,
						["bTag"] = "蛋蛋不纯#5235",
					}, -- [76]
					{
						["role"] = "TANK",
						["name"] = "此乃有毒-摩摩尔",
						["iLvl"] = 895,
						["time"] = 1488612789,
						["class"] = 11,
						["bTag"] = "永不回头#5987",
					}, -- [77]
					{
						["role"] = "HEALER",
						["name"] = "蠟筆小鑫-古尔丹",
						["time"] = 1488612789,
						["class"] = 2,
					}, -- [78]
					{
						["role"] = "TANK",
						["name"] = "弎丶爺-海克泰尔",
						["iLvl"] = 880,
						["time"] = 1488612789,
						["class"] = 6,
						["bTag"] = "尐丶弎#5752",
					}, -- [79]
					{
						["role"] = "DAMAGER",
						["name"] = "花天酒地-格瑞姆巴托",
						["iLvl"] = 913,
						["time"] = 1488612772,
						["class"] = 5,
						["bTag"] = "你花大爷#5804",
					}, -- [80]
					{
						["role"] = "DAMAGER",
						["name"] = "欢滔-梅尔加尼",
						["iLvl"] = 877,
						["time"] = 1488612789,
						["class"] = 1,
						["bTag"] = "迷你之忍#52254",
					}, -- [81]
					{
						["role"] = "DAMAGER",
						["name"] = "众神若般-迅捷微风",
						["iLvl"] = 916,
						["time"] = 1488612789,
						["class"] = 12,
						["bTag"] = "众神若般#5735",
					}, -- [82]
					{
						["role"] = "DAMAGER",
						["name"] = "充气女娃娃丶-安苏",
						["iLvl"] = 894,
						["time"] = 1488612789,
						["class"] = 12,
						["bTag"] = "SwankyOrc#525247",
					}, -- [83]
					{
						["role"] = "DAMAGER",
						["name"] = "克丽奥娜-无尽之海",
						["iLvl"] = 897,
						["time"] = 1488612789,
						["class"] = 8,
						["bTag"] = "人品高的很#5926",
					}, -- [84]
					{
						["role"] = "DAMAGER",
						["name"] = "唐伟是我哥-安苏",
						["iLvl"] = 886,
						["time"] = 1488612789,
						["class"] = 1,
						["bTag"] = "唐鑫#51463",
					}, -- [85]
					{
						["role"] = "HEALER",
						["name"] = "大天使米勒迦-迦拉克隆",
						["time"] = 1488612789,
						["class"] = 5,
					}, -- [86]
					{
						["role"] = "HEALER",
						["name"] = "清风醉饮狂歌-海克泰尔",
						["iLvl"] = 893,
						["time"] = 1488612789,
						["class"] = 11,
						["bTag"] = "寒冬那个裂什么#5651",
					}, -- [87]
					{
						["role"] = "DAMAGER",
						["name"] = "慢慢嘚腐朽-安苏",
						["iLvl"] = 910,
						["time"] = 1488612789,
						["class"] = 9,
						["bTag"] = "RobotNinja#549368",
					}, -- [88]
					{
						["role"] = "DAMAGER",
						["name"] = "梦回神游-克尔苏加德",
						["iLvl"] = 913,
						["time"] = 1488612789,
						["class"] = 5,
						["bTag"] = "发呆的小特#5649",
					}, -- [89]
					{
						["role"] = "HEALER",
						["name"] = "Oonasaoo-巨龙之吼",
						["time"] = 1488612789,
						["class"] = 2,
					}, -- [90]
					{
						["role"] = "DAMAGER",
						["name"] = "你获-格瑞姆巴托",
						["iLvl"] = 911,
						["time"] = 1488612789,
						["class"] = 7,
						["bTag"] = "轩辕遥遥#5428",
					}, -- [91]
					{
						["role"] = "DAMAGER",
						["name"] = "计都瞬狱-黑铁",
						["iLvl"] = 915,
						["time"] = 1488612789,
						["class"] = 12,
						["bTag"] = "lulufox#5856",
					}, -- [92]
					{
						["role"] = "DAMAGER",
						["name"] = "光头灬灬强-洛丹伦",
						["time"] = 1488612789,
						["class"] = 8,
					}, -- [93]
					{
						["role"] = "DAMAGER",
						["name"] = "吖呸-冰霜之刃",
						["time"] = 1488612789,
						["class"] = 9,
					}, -- [94]
					{
						["role"] = "TANK",
						["name"] = "Kiefer-凤凰之神",
						["iLvl"] = 802,
						["time"] = 1488612789,
						["class"] = 2,
						["bTag"] = "Kaffee#5615",
					}, -- [95]
					{
						["role"] = "TANK",
						["name"] = "雾里魔理沙-阿斯塔洛",
						["iLvl"] = 916,
						["time"] = 1488612789,
						["class"] = 6,
						["bTag"] = "萌姐姐呀丶#5787",
					}, -- [96]
					{
						["role"] = "HEALER",
						["name"] = "鑫驰御用打手-凤凰之神",
						["iLvl"] = 885,
						["time"] = 1488612789,
						["class"] = 2,
						["bTag"] = "longdream#5882",
					}, -- [97]
					{
						["role"] = "HEALER",
						["name"] = "唐怕虎-银松森林",
						["iLvl"] = 878,
						["time"] = 1488612789,
						["class"] = 11,
						["bTag"] = "张九万#5596",
					}, -- [98]
					{
						["role"] = "DAMAGER",
						["name"] = "寂寞的王者-阿比迪斯",
						["iLvl"] = 850,
						["time"] = 1488612772,
						["class"] = 8,
						["bTag"] = "张小错#5819",
					}, -- [99]
					{
						["role"] = "DAMAGER",
						["name"] = "嘌嗑-加兹鲁维",
						["time"] = 1488612789,
						["class"] = 12,
					}, -- [100]
					{
						["role"] = "TANK",
						["name"] = "野生纯种吊丝-死亡之翼",
						["iLvl"] = 880,
						["time"] = 1488612789,
						["class"] = 2,
						["bTag"] = "骄傲的武僧#5393",
					}, -- [101]
					{
						["role"] = "DAMAGER",
						["name"] = "怒风无形-影之哀伤",
						["iLvl"] = 829,
						["time"] = 1488612789,
						["class"] = 7,
						["bTag"] = "道意生死#5829",
					}, -- [102]
				},
			},
			["searchInputHistory"] = {
				["6-0-0-0"] = {
					"世界boss", -- [1]
					"boss", -- [2]
					"位面", -- [3]
				},
			},
			["worldQuestHelp"] = true,
			["chatGroupListening"] = {
				["APP_WHISPER"] = {
					nil, -- [1]
					nil, -- [2]
					false, -- [3]
					false, -- [4]
					false, -- [5]
					false, -- [6]
					false, -- [7]
					false, -- [8]
					false, -- [9]
					false, -- [10]
				},
			},
		},
	},
}
