
HandyNotesDB = {
	["profileKeys"] = {
		["悠悠龟 - 暗影裂口"] = "悠悠龟 - 暗影裂口",
		["悠悠战 - 末日祷告祭坛"] = "悠悠战 - 末日祷告祭坛",
		["Ddtq - 晴日峰 (江苏)"] = "Ddtq - 晴日峰 (江苏)",
		["弹弹堂一号 - 回音山"] = "弹弹堂一号 - 回音山",
		["悠悠龟 - 斯克提斯"] = "悠悠龟 - 斯克提斯",
		["最后的悠悠 - 火羽山"] = "最后的悠悠 - 火羽山",
		["那总一号 - 火羽山"] = "那总一号 - 火羽山",
		["这次我请 - 沃金"] = "这次我请 - 沃金",
		["妈蛋 - 末日祷告祭坛"] = "妈蛋 - 末日祷告祭坛",
		["Ddtq - 海克泰尔"] = "Ddtq - 海克泰尔",
		["那总三号 - 火羽山"] = "那总三号 - 火羽山",
		["Ddtq - 凤凰之神"] = "Ddtq - 凤凰之神",
		["悠悠龟 - 迦拉克隆"] = "悠悠龟 - 迦拉克隆",
		["弹弹堂一号 - 霜之哀伤"] = "弹弹堂一号 - 霜之哀伤",
		["搞个大新闻 - 迦罗娜"] = "搞个大新闻 - 迦罗娜",
		["梁帅 - 迦罗娜"] = "梁帅 - 迦罗娜",
		["Yyga - 奥特兰克"] = "Yyga - 奥特兰克",
		["Dxnbz - 安东尼达斯"] = "Dxnbz - 安东尼达斯",
		["弹弹堂一号 - 神圣之歌"] = "弹弹堂一号 - 神圣之歌",
		["悠悠龟 - 冬拥湖"] = "悠悠龟 - 冬拥湖",
		["临时工四号 - 火羽山"] = "临时工四号 - 火羽山",
		["Ggwdtx - 海克泰尔"] = "Ggwdtx - 海克泰尔",
		["弹弹堂 - 遗忘海岸"] = "弹弹堂 - 遗忘海岸",
		["那总二号 - 火羽山"] = "那总二号 - 火羽山",
		["帅帅爹 - 末日祷告祭坛"] = "帅帅爹 - 末日祷告祭坛",
		["海上五月花 - 火羽山"] = "海上五月花 - 火羽山",
		["悠悠龟 - 埃霍恩"] = "悠悠龟 - 埃霍恩",
		["猴赛雷杀猪刀 - 火羽山"] = "猴赛雷杀猪刀 - 火羽山",
		["亦可赛艇 - 迦罗娜"] = "亦可赛艇 - 迦罗娜",
		["最初的悠悠 - 迦罗娜"] = "最初的悠悠 - 迦罗娜",
		["悠悠龟 - 火羽山"] = "悠悠龟 - 火羽山",
		["Bbxl - 迦罗娜"] = "Bbxl - 迦罗娜",
		["悠悠龟 - 天谴之门"] = "悠悠龟 - 天谴之门",
		["弹弹堂一号 - 迦拉克隆"] = "弹弹堂一号 - 迦拉克隆",
		["最初的悠悠 - 日落沼泽"] = "最初的悠悠 - 日落沼泽",
		["悠悠乳 - 金色平原"] = "悠悠乳 - 金色平原",
		["沃的悠悠龟 - 沃金"] = "沃的悠悠龟 - 沃金",
		["涨姿势 - 火羽山"] = "涨姿势 - 火羽山",
		["兮兮妹 - 末日祷告祭坛"] = "兮兮妹 - 末日祷告祭坛",
		["悠悠龟 - 白银之手"] = "悠悠龟 - 白银之手",
		["悠悠骑 - 末日祷告祭坛"] = "悠悠骑 - 末日祷告祭坛",
		["猛牛悠悠乳 - 火羽山"] = "猛牛悠悠乳 - 火羽山",
		["赞达拉使者 - 火羽山"] = "赞达拉使者 - 火羽山",
		["杀猪刀猴赛雷 - 火羽山"] = "杀猪刀猴赛雷 - 火羽山",
		["云飞 - 迦罗娜"] = "云飞 - 迦罗娜",
		["Ggwdtx - 洛肯"] = "Ggwdtx - 洛肯",
		["小学生放假了 - 火羽山"] = "小学生放假了 - 火羽山",
		["打小怪的 - 迦罗娜"] = "打小怪的 - 迦罗娜",
		["最后的悠悠 - 迦罗娜"] = "最后的悠悠 - 迦罗娜",
		["悠悠蛋 - 晴日峰 (江苏)"] = "悠悠蛋 - 晴日峰 (江苏)",
		["悠悠龟 - 迦罗娜"] = "悠悠龟 - 迦罗娜",
		["厦门妇幼 - 末日祷告祭坛"] = "厦门妇幼 - 末日祷告祭坛",
	},
	["profiles"] = {
		["悠悠龟 - 暗影裂口"] = {
		},
		["悠悠战 - 末日祷告祭坛"] = {
		},
		["Ddtq - 晴日峰 (江苏)"] = {
		},
		["弹弹堂一号 - 回音山"] = {
		},
		["悠悠龟 - 斯克提斯"] = {
		},
		["最后的悠悠 - 火羽山"] = {
		},
		["那总一号 - 火羽山"] = {
		},
		["这次我请 - 沃金"] = {
		},
		["妈蛋 - 末日祷告祭坛"] = {
		},
		["Ddtq - 海克泰尔"] = {
		},
		["那总三号 - 火羽山"] = {
		},
		["Ddtq - 凤凰之神"] = {
		},
		["悠悠龟 - 迦拉克隆"] = {
		},
		["弹弹堂一号 - 霜之哀伤"] = {
		},
		["搞个大新闻 - 迦罗娜"] = {
		},
		["梁帅 - 迦罗娜"] = {
		},
		["Yyga - 奥特兰克"] = {
		},
		["Dxnbz - 安东尼达斯"] = {
		},
		["弹弹堂一号 - 神圣之歌"] = {
		},
		["悠悠龟 - 冬拥湖"] = {
		},
		["临时工四号 - 火羽山"] = {
		},
		["Ggwdtx - 海克泰尔"] = {
		},
		["弹弹堂 - 遗忘海岸"] = {
		},
		["那总二号 - 火羽山"] = {
		},
		["帅帅爹 - 末日祷告祭坛"] = {
		},
		["海上五月花 - 火羽山"] = {
		},
		["悠悠龟 - 埃霍恩"] = {
		},
		["猴赛雷杀猪刀 - 火羽山"] = {
		},
		["亦可赛艇 - 迦罗娜"] = {
		},
		["最初的悠悠 - 迦罗娜"] = {
		},
		["悠悠龟 - 火羽山"] = {
		},
		["Bbxl - 迦罗娜"] = {
		},
		["悠悠龟 - 天谴之门"] = {
		},
		["弹弹堂一号 - 迦拉克隆"] = {
		},
		["最初的悠悠 - 日落沼泽"] = {
		},
		["悠悠乳 - 金色平原"] = {
		},
		["沃的悠悠龟 - 沃金"] = {
		},
		["涨姿势 - 火羽山"] = {
		},
		["兮兮妹 - 末日祷告祭坛"] = {
		},
		["悠悠龟 - 白银之手"] = {
		},
		["悠悠骑 - 末日祷告祭坛"] = {
		},
		["猛牛悠悠乳 - 火羽山"] = {
		},
		["赞达拉使者 - 火羽山"] = {
		},
		["杀猪刀猴赛雷 - 火羽山"] = {
		},
		["云飞 - 迦罗娜"] = {
		},
		["Ggwdtx - 洛肯"] = {
		},
		["小学生放假了 - 火羽山"] = {
		},
		["打小怪的 - 迦罗娜"] = {
		},
		["最后的悠悠 - 迦罗娜"] = {
		},
		["悠悠蛋 - 晴日峰 (江苏)"] = {
		},
		["悠悠龟 - 迦罗娜"] = {
		},
		["厦门妇幼 - 末日祷告祭坛"] = {
		},
	},
}
HandyNotes_HandyNotesDB = {
	["profileKeys"] = {
		["悠悠龟 - 暗影裂口"] = "悠悠龟 - 暗影裂口",
		["悠悠战 - 末日祷告祭坛"] = "悠悠战 - 末日祷告祭坛",
		["Ddtq - 晴日峰 (江苏)"] = "Ddtq - 晴日峰 (江苏)",
		["弹弹堂一号 - 回音山"] = "弹弹堂一号 - 回音山",
		["悠悠龟 - 斯克提斯"] = "悠悠龟 - 斯克提斯",
		["最后的悠悠 - 火羽山"] = "最后的悠悠 - 火羽山",
		["那总一号 - 火羽山"] = "那总一号 - 火羽山",
		["这次我请 - 沃金"] = "这次我请 - 沃金",
		["妈蛋 - 末日祷告祭坛"] = "妈蛋 - 末日祷告祭坛",
		["Ddtq - 海克泰尔"] = "Ddtq - 海克泰尔",
		["那总三号 - 火羽山"] = "那总三号 - 火羽山",
		["Ddtq - 凤凰之神"] = "Ddtq - 凤凰之神",
		["悠悠龟 - 迦拉克隆"] = "悠悠龟 - 迦拉克隆",
		["弹弹堂一号 - 霜之哀伤"] = "弹弹堂一号 - 霜之哀伤",
		["搞个大新闻 - 迦罗娜"] = "搞个大新闻 - 迦罗娜",
		["梁帅 - 迦罗娜"] = "梁帅 - 迦罗娜",
		["Yyga - 奥特兰克"] = "Yyga - 奥特兰克",
		["Dxnbz - 安东尼达斯"] = "Dxnbz - 安东尼达斯",
		["弹弹堂一号 - 神圣之歌"] = "弹弹堂一号 - 神圣之歌",
		["悠悠龟 - 冬拥湖"] = "悠悠龟 - 冬拥湖",
		["临时工四号 - 火羽山"] = "临时工四号 - 火羽山",
		["Ggwdtx - 海克泰尔"] = "Ggwdtx - 海克泰尔",
		["弹弹堂 - 遗忘海岸"] = "弹弹堂 - 遗忘海岸",
		["那总二号 - 火羽山"] = "那总二号 - 火羽山",
		["帅帅爹 - 末日祷告祭坛"] = "帅帅爹 - 末日祷告祭坛",
		["海上五月花 - 火羽山"] = "海上五月花 - 火羽山",
		["悠悠龟 - 埃霍恩"] = "悠悠龟 - 埃霍恩",
		["猴赛雷杀猪刀 - 火羽山"] = "猴赛雷杀猪刀 - 火羽山",
		["亦可赛艇 - 迦罗娜"] = "亦可赛艇 - 迦罗娜",
		["最初的悠悠 - 迦罗娜"] = "最初的悠悠 - 迦罗娜",
		["悠悠龟 - 火羽山"] = "悠悠龟 - 火羽山",
		["Bbxl - 迦罗娜"] = "Bbxl - 迦罗娜",
		["悠悠龟 - 天谴之门"] = "悠悠龟 - 天谴之门",
		["弹弹堂一号 - 迦拉克隆"] = "弹弹堂一号 - 迦拉克隆",
		["最初的悠悠 - 日落沼泽"] = "最初的悠悠 - 日落沼泽",
		["悠悠乳 - 金色平原"] = "悠悠乳 - 金色平原",
		["沃的悠悠龟 - 沃金"] = "沃的悠悠龟 - 沃金",
		["涨姿势 - 火羽山"] = "涨姿势 - 火羽山",
		["兮兮妹 - 末日祷告祭坛"] = "兮兮妹 - 末日祷告祭坛",
		["悠悠龟 - 白银之手"] = "悠悠龟 - 白银之手",
		["悠悠骑 - 末日祷告祭坛"] = "悠悠骑 - 末日祷告祭坛",
		["猛牛悠悠乳 - 火羽山"] = "猛牛悠悠乳 - 火羽山",
		["赞达拉使者 - 火羽山"] = "赞达拉使者 - 火羽山",
		["杀猪刀猴赛雷 - 火羽山"] = "杀猪刀猴赛雷 - 火羽山",
		["云飞 - 迦罗娜"] = "云飞 - 迦罗娜",
		["Ggwdtx - 洛肯"] = "Ggwdtx - 洛肯",
		["小学生放假了 - 火羽山"] = "小学生放假了 - 火羽山",
		["打小怪的 - 迦罗娜"] = "打小怪的 - 迦罗娜",
		["最后的悠悠 - 迦罗娜"] = "最后的悠悠 - 迦罗娜",
		["悠悠蛋 - 晴日峰 (江苏)"] = "悠悠蛋 - 晴日峰 (江苏)",
		["悠悠龟 - 迦罗娜"] = "悠悠龟 - 迦罗娜",
		["厦门妇幼 - 末日祷告祭坛"] = "厦门妇幼 - 末日祷告祭坛",
	},
	["profiles"] = {
		["悠悠龟 - 暗影裂口"] = {
		},
		["悠悠战 - 末日祷告祭坛"] = {
		},
		["Ddtq - 晴日峰 (江苏)"] = {
		},
		["弹弹堂一号 - 回音山"] = {
		},
		["悠悠龟 - 斯克提斯"] = {
		},
		["最后的悠悠 - 火羽山"] = {
		},
		["那总一号 - 火羽山"] = {
		},
		["这次我请 - 沃金"] = {
		},
		["妈蛋 - 末日祷告祭坛"] = {
		},
		["Ddtq - 海克泰尔"] = {
		},
		["那总三号 - 火羽山"] = {
		},
		["Ddtq - 凤凰之神"] = {
		},
		["悠悠龟 - 迦拉克隆"] = {
		},
		["弹弹堂一号 - 霜之哀伤"] = {
		},
		["搞个大新闻 - 迦罗娜"] = {
		},
		["梁帅 - 迦罗娜"] = {
		},
		["Yyga - 奥特兰克"] = {
		},
		["Dxnbz - 安东尼达斯"] = {
		},
		["弹弹堂一号 - 神圣之歌"] = {
		},
		["悠悠龟 - 冬拥湖"] = {
		},
		["临时工四号 - 火羽山"] = {
		},
		["Ggwdtx - 海克泰尔"] = {
		},
		["弹弹堂 - 遗忘海岸"] = {
		},
		["那总二号 - 火羽山"] = {
		},
		["帅帅爹 - 末日祷告祭坛"] = {
		},
		["海上五月花 - 火羽山"] = {
		},
		["悠悠龟 - 埃霍恩"] = {
		},
		["猴赛雷杀猪刀 - 火羽山"] = {
		},
		["亦可赛艇 - 迦罗娜"] = {
		},
		["最初的悠悠 - 迦罗娜"] = {
		},
		["悠悠龟 - 火羽山"] = {
		},
		["Bbxl - 迦罗娜"] = {
		},
		["悠悠龟 - 天谴之门"] = {
		},
		["弹弹堂一号 - 迦拉克隆"] = {
		},
		["最初的悠悠 - 日落沼泽"] = {
		},
		["悠悠乳 - 金色平原"] = {
		},
		["沃的悠悠龟 - 沃金"] = {
		},
		["涨姿势 - 火羽山"] = {
		},
		["兮兮妹 - 末日祷告祭坛"] = {
		},
		["悠悠龟 - 白银之手"] = {
		},
		["悠悠骑 - 末日祷告祭坛"] = {
		},
		["猛牛悠悠乳 - 火羽山"] = {
		},
		["赞达拉使者 - 火羽山"] = {
		},
		["杀猪刀猴赛雷 - 火羽山"] = {
		},
		["云飞 - 迦罗娜"] = {
		},
		["Ggwdtx - 洛肯"] = {
		},
		["小学生放假了 - 火羽山"] = {
		},
		["打小怪的 - 迦罗娜"] = {
		},
		["最后的悠悠 - 迦罗娜"] = {
		},
		["悠悠蛋 - 晴日峰 (江苏)"] = {
		},
		["悠悠龟 - 迦罗娜"] = {
		},
		["厦门妇幼 - 末日祷告祭坛"] = {
		},
	},
}
