
MendeleevDB = {
	["profileKeys"] = {
		["悠悠战 - 末日祷告祭坛"] = "Default",
		["Ddtq - 晴日峰 (江苏)"] = "Ddtq - 晴日峰 (江苏)",
		["悠悠龟 - 斯克提斯"] = "悠悠龟 - 斯克提斯",
		["悠悠乳 - 金色平原"] = "悠悠乳 - 金色平原",
		["那总一号 - 火羽山"] = "那总一号 - 火羽山",
		["悠悠兔 - 暗影裂口"] = "悠悠兔 - 暗影裂口",
		["悠悠兔 - 伊森利恩"] = "悠悠兔 - 伊森利恩",
		["妈蛋 - 末日祷告祭坛"] = "Default",
		["Ddtq - 海克泰尔"] = "Ddtq - 海克泰尔",
		["悠悠龟 - 迦拉克隆"] = "悠悠龟 - 迦拉克隆",
		["搞个大新闻 - 迦罗娜"] = "Default",
		["梁帅 - 迦罗娜"] = "Default",
		["Yyga - 奥特兰克"] = "Yyga - 奥特兰克",
		["Dxnbz - 安东尼达斯"] = "Default",
		["弹弹堂一号 - 神圣之歌"] = "弹弹堂一号 - 神圣之歌",
		["悠悠龟 - 冬拥湖"] = "悠悠龟 - 冬拥湖",
		["临时工四号 - 火羽山"] = "临时工四号 - 火羽山",
		["Ggwdtx - 海克泰尔"] = "Ggwdtx - 海克泰尔",
		["海上五月花 - 火羽山"] = "Default",
		["弹弹堂一号 - 伊森利恩"] = "弹弹堂一号 - 伊森利恩",
		["那总二号 - 火羽山"] = "那总二号 - 火羽山",
		["悠悠龟 - 埃霍恩"] = "悠悠龟 - 埃霍恩",
		["最后的悠悠 - 迦罗娜"] = "Default",
		["最初的悠悠 - 迦罗娜"] = "Default",
		["悠悠龟 - 火羽山"] = "悠悠龟 - 火羽山",
		["哥生气了 - 火羽山"] = "哥生气了 - 火羽山",
		["猪猪三号 - 火羽山"] = "猪猪三号 - 火羽山",
		["悠悠龟 - 白银之手"] = "悠悠龟 - 白银之手",
		["悠悠龟 - 沃金"] = "悠悠龟 - 沃金",
		["打小怪的 - 迦罗娜"] = "Default",
		["悠悠龟 -  时光之穴"] = "悠悠龟 -  时光之穴",
		["猪猪三 - 萨洛拉丝"] = "猪猪三 - 萨洛拉丝",
		["悠悠龟 - 加里索斯"] = "悠悠龟 - 加里索斯",
		["弹弹堂一号 - 回音山"] = "弹弹堂一号 - 回音山",
		["弹弹堂一号 - 埃霍恩"] = "弹弹堂一号 - 埃霍恩",
		["Obload - 雷霆之王"] = "Obload - 雷霆之王",
		["这次我请 - 沃金"] = "这次我请 - 沃金",
		["猪猪二号 - 安东尼达斯"] = "猪猪二号 - 安东尼达斯",
		["那总三号 - 火羽山"] = "那总三号 - 火羽山",
		["悠悠龟 - 无底海渊"] = "悠悠龟 - 无底海渊",
		["Bbxl - 迦罗娜"] = "Default",
		["弹弹堂一号 - 霜之哀伤"] = "弹弹堂一号 - 霜之哀伤",
		["悠悠蛋 -  晴日峰(江苏)"] = "悠悠蛋 -  晴日峰(江苏)",
		["弹弹堂 - 遗忘海岸"] = "弹弹堂 - 遗忘海岸",
		["帅帅爹 - 末日祷告祭坛"] = "Default",
		["悠悠蛋 - 晴日峰 (江苏)"] = "悠悠蛋 - 晴日峰 (江苏)",
		["猴赛雷杀猪刀 - 火羽山"] = "猴赛雷杀猪刀 - 火羽山",
		["厦门妇幼 - 末日祷告祭坛"] = "Default",
		["悠悠龟 - 暗影裂口"] = "悠悠龟 - 暗影裂口",
		["杀猪刀猴赛雷 - 火羽山"] = "杀猪刀猴赛雷 - 火羽山",
		["最后的悠悠 - 火羽山"] = "最后的悠悠 - 火羽山",
		["猪猪一号 - 安东尼达斯"] = "猪猪一号 - 安东尼达斯",
		["弹弹堂一号 - 迦拉克隆"] = "弹弹堂一号 - 迦拉克隆",
		["最初的悠悠 - 日落沼泽"] = "最初的悠悠 - 日落沼泽",
		["弹弹堂一号 - 安东尼达斯"] = "弹弹堂一号 - 安东尼达斯",
		["悠悠龟 - 天谴之门"] = "悠悠龟 - 天谴之门",
		["亦可赛艇 - 迦罗娜"] = "Default",
		["Ggwdtx - 洛肯"] = "Ggwdtx - 洛肯",
		["小学生放假了 - 火羽山"] = "小学生放假了 - 火羽山",
		["猛牛悠悠乳 - 火羽山"] = "猛牛悠悠乳 - 火羽山",
		["悠悠骑 - 末日祷告祭坛"] = "Default",
		["涨姿势 - 火羽山"] = "涨姿势 - 火羽山",
		["悠悠龟 - 刀塔"] = "悠悠龟 - 刀塔",
		["云飞 - 迦罗娜"] = "Default",
		["悠悠兔 -  辛达苟萨"] = "悠悠兔 -  辛达苟萨",
		["Ddtq - 凤凰之神"] = "Ddtq - 凤凰之神",
		["弹弹堂三号 - 亚雷戈斯"] = "弹弹堂三号 - 亚雷戈斯",
		["沃的悠悠龟 - 沃金"] = "沃的悠悠龟 - 沃金",
		["赞达拉使者 - 火羽山"] = "赞达拉使者 - 火羽山",
		["悠悠龟 - 迦罗娜"] = "Default",
		["兮兮妹 - 末日祷告祭坛"] = "Default",
	},
	["profiles"] = {
		["悠悠龟 - 暗影裂口"] = {
		},
		["猪猪三 - 萨洛拉丝"] = {
		},
		["悠悠龟 - 加里索斯"] = {
		},
		["弹弹堂一号 - 回音山"] = {
		},
		["悠悠龟 - 斯克提斯"] = {
		},
		["弹弹堂一号 - 埃霍恩"] = {
		},
		["最后的悠悠 - 火羽山"] = {
		},
		["沃的悠悠龟 - 沃金"] = {
		},
		["这次我请 - 沃金"] = {
		},
		["悠悠兔 - 伊森利恩"] = {
		},
		["猪猪二号 - 安东尼达斯"] = {
		},
		["Ddtq - 海克泰尔"] = {
		},
		["那总三号 - 火羽山"] = {
		},
		["悠悠龟 - 无底海渊"] = {
		},
		["Ddtq - 凤凰之神"] = {
		},
		["悠悠龟 - 迦拉克隆"] = {
		},
		["小学生放假了 - 火羽山"] = {
		},
		["Yyga - 奥特兰克"] = {
		},
		["悠悠蛋 -  晴日峰(江苏)"] = {
		},
		["弹弹堂一号 - 神圣之歌"] = {
		},
		["悠悠龟 - 刀塔"] = {
		},
		["临时工四号 - 火羽山"] = {
		},
		["Ggwdtx - 海克泰尔"] = {
		},
		["弹弹堂 - 遗忘海岸"] = {
		},
		["悠悠龟 - 冬拥湖"] = {
		},
		["弹弹堂一号 - 伊森利恩"] = {
		},
		["那总二号 - 火羽山"] = {
		},
		["涨姿势 - 火羽山"] = {
		},
		["Ddtq - 晴日峰 (江苏)"] = {
		},
		["悠悠龟 - 埃霍恩"] = {
		},
		["猴赛雷杀猪刀 - 火羽山"] = {
		},
		["那总一号 - 火羽山"] = {
		},
		["悠悠蛋 - 晴日峰 (江苏)"] = {
		},
		["悠悠龟 - 火羽山"] = {
		},
		["悠悠兔 - 暗影裂口"] = {
		},
		["猪猪一号 - 安东尼达斯"] = {
		},
		["弹弹堂一号 - 迦拉克隆"] = {
		},
		["最初的悠悠 - 日落沼泽"] = {
			["showUsedInTree"] = false,
		},
		["弹弹堂一号 - 安东尼达斯"] = {
		},
		["哥生气了 - 火羽山"] = {
		},
		["悠悠龟 - 沃金"] = {
		},
		["猪猪三号 - 火羽山"] = {
		},
		["悠悠龟 - 白银之手"] = {
		},
		["悠悠龟 - 天谴之门"] = {
		},
		["猛牛悠悠乳 - 火羽山"] = {
		},
		["悠悠龟 -  时光之穴"] = {
		},
		["赞达拉使者 - 火羽山"] = {
		},
		["悠悠兔 -  辛达苟萨"] = {
		},
		["Ggwdtx - 洛肯"] = {
		},
		["Default"] = {
		},
		["杀猪刀猴赛雷 - 火羽山"] = {
		},
		["弹弹堂三号 - 亚雷戈斯"] = {
		},
		["Obload - 雷霆之王"] = {
		},
		["弹弹堂一号 - 霜之哀伤"] = {
		},
		["悠悠乳 - 金色平原"] = {
		},
	},
}
