
Postal3DB = {
	["profileKeys"] = {
		["海上五月花 - 火羽山"] = "海上五月花 - 火羽山",
		["悠悠战 - 末日祷告祭坛"] = "悠悠战 - 末日祷告祭坛",
		["厦门妇幼 - 末日祷告祭坛"] = "厦门妇幼 - 末日祷告祭坛",
		["那总二号 - 火羽山"] = "那总二号 - 火羽山",
		["帅帅爹 - 末日祷告祭坛"] = "帅帅爹 - 末日祷告祭坛",
		["猴赛雷杀猪刀 - 火羽山"] = "猴赛雷杀猪刀 - 火羽山",
		["最初的悠悠 - 迦罗娜"] = "最初的悠悠 - 迦罗娜",
		["那总一号 - 火羽山"] = "那总一号 - 火羽山",
		["杀猪刀猴赛雷 - 火羽山"] = "杀猪刀猴赛雷 - 火羽山",
		["妈蛋 - 末日祷告祭坛"] = "妈蛋 - 末日祷告祭坛",
		["最初的悠悠 - 日落沼泽"] = "最初的悠悠 - 日落沼泽",
		["赞达拉使者 - 火羽山"] = "赞达拉使者 - 火羽山",
		["Bbxl - 迦罗娜"] = "Bbxl - 迦罗娜",
		["悠悠骑 - 末日祷告祭坛"] = "悠悠骑 - 末日祷告祭坛",
		["小学生放假了 - 火羽山"] = "小学生放假了 - 火羽山",
		["搞个大新闻 - 迦罗娜"] = "搞个大新闻 - 迦罗娜",
		["猛牛悠悠乳 - 火羽山"] = "猛牛悠悠乳 - 火羽山",
		["梁帅 - 迦罗娜"] = "梁帅 - 迦罗娜",
		["亦可赛艇 - 迦罗娜"] = "亦可赛艇 - 迦罗娜",
		["云飞 - 迦罗娜"] = "云飞 - 迦罗娜",
		["兮兮妹 - 末日祷告祭坛"] = "兮兮妹 - 末日祷告祭坛",
		["最后的悠悠 - 火羽山"] = "最后的悠悠 - 火羽山",
		["悠悠龟 - 冬拥湖"] = "悠悠龟 - 冬拥湖",
		["打小怪的 - 迦罗娜"] = "打小怪的 - 迦罗娜",
		["最后的悠悠 - 迦罗娜"] = "最后的悠悠 - 迦罗娜",
		["悠悠龟 - 迦罗娜"] = "悠悠龟 - 迦罗娜",
		["悠悠龟 - 火羽山"] = "悠悠龟 - 火羽山",
	},
	["global"] = {
		["BlackBook"] = {
			["alts"] = {
				"Bbxl|迦罗娜|Horde|62|DEATHKNIGHT", -- [1]
				"云飞|迦罗娜|Horde|110|HUNTER", -- [2]
				"亦可赛艇|迦罗娜|Horde|110|MAGE", -- [3]
				"兮兮妹|末日祷告祭坛|Horde|105|HUNTER", -- [4]
				"厦门妇幼|末日祷告祭坛|Horde|110|MONK", -- [5]
				"妈蛋|末日祷告祭坛|Horde|110|PRIEST", -- [6]
				"小学生放假了|火羽山|Horde|110|ROGUE", -- [7]
				"帅帅爹|末日祷告祭坛|Horde|101|HUNTER", -- [8]
				"悠悠战|末日祷告祭坛|Horde|91|ROGUE", -- [9]
				"悠悠骑|末日祷告祭坛|Alliance|100|PALADIN", -- [10]
				"悠悠龟|冬拥湖|Horde|90|WARLOCK", -- [11]
				"悠悠龟|火羽山|Horde|110|WARRIOR", -- [12]
				"悠悠龟|迦罗娜|Horde|110|DRUID", -- [13]
				"打小怪的|迦罗娜|Horde|110|HUNTER", -- [14]
				"搞个大新闻|迦罗娜|Horde|62|DEATHKNIGHT", -- [15]
				"最初的悠悠|日落沼泽|Alliance|90|PALADIN", -- [16]
				"最初的悠悠|迦罗娜|Horde|90|MAGE", -- [17]
				"最后的悠悠|火羽山|Horde|110|DEATHKNIGHT", -- [18]
				"最后的悠悠|迦罗娜|Horde|110|HUNTER", -- [19]
				"杀猪刀猴赛雷|火羽山|Horde|110|PALADIN", -- [20]
				"梁帅|迦罗娜|Horde|110|HUNTER", -- [21]
				"海上五月花|火羽山|Horde|101|DEMONHUNTER", -- [22]
				"猛牛悠悠乳|火羽山|Horde|91|PALADIN", -- [23]
				"猴赛雷杀猪刀|火羽山|Horde|93|PALADIN", -- [24]
				"赞达拉使者|火羽山|Horde|110|WARLOCK", -- [25]
				"那总一号|火羽山|Horde|1|HUNTER", -- [26]
				"那总二号|火羽山|Horde|1|HUNTER", -- [27]
			},
		},
	},
	["profiles"] = {
		["海上五月花 - 火羽山"] = {
		},
		["悠悠战 - 末日祷告祭坛"] = {
		},
		["厦门妇幼 - 末日祷告祭坛"] = {
			["BlackBook"] = {
				["recent"] = {
					"悠悠龟-火羽山|末日祷告祭坛|Horde", -- [1]
					"亦可赛艇-迦罗娜|末日祷告祭坛|Horde", -- [2]
					"小学生放假了-火羽山|末日祷告祭坛|Horde", -- [3]
				},
			},
		},
		["那总二号 - 火羽山"] = {
		},
		["帅帅爹 - 末日祷告祭坛"] = {
			["BlackBook"] = {
				["recent"] = {
					"最后的悠悠-迦罗娜|末日祷告祭坛|Horde", -- [1]
				},
			},
		},
		["猴赛雷杀猪刀 - 火羽山"] = {
			["BlackBook"] = {
				["recent"] = {
					"悠悠龟-火羽山|火羽山|Horde", -- [1]
				},
			},
		},
		["最初的悠悠 - 迦罗娜"] = {
		},
		["那总一号 - 火羽山"] = {
		},
		["杀猪刀猴赛雷 - 火羽山"] = {
			["BlackBook"] = {
				["recent"] = {
					"悠悠龟|火羽山|Horde", -- [1]
					"小学生放假了|火羽山|Horde", -- [2]
					"最后的悠悠-火羽山|火羽山|Horde", -- [3]
					"悠悠骑|火羽山|Horde", -- [4]
					"打小怪的|火羽山|Horde", -- [5]
					"最粗的毛毛|火羽山|Horde", -- [6]
					"凉月末|火羽山|Horde", -- [7]
					"菲児|火羽山|Horde", -- [8]
					"下次我请|火羽山|Horde", -- [9]
					"梁帅|火羽山|Horde", -- [10]
					"赞达拉使者|火羽山|Horde", -- [11]
					"我的装备仓库|火羽山|Horde", -- [12]
					"云飞|火羽山|Horde", -- [13]
					"帅帅爹|火羽山|Horde", -- [14]
					"兮兮妹|火羽山|Horde", -- [15]
					"最后的悠悠|火羽山|Horde", -- [16]
					"Rango|火羽山|Horde", -- [17]
					"猛牛悠悠乳|火羽山|Horde", -- [18]
					"悠悠贼|火羽山|Horde", -- [19]
				},
			},
		},
		["妈蛋 - 末日祷告祭坛"] = {
			["BlackBook"] = {
				["recent"] = {
					"悠悠龟-火羽山|末日祷告祭坛|Horde", -- [1]
					"最后的悠悠-迦罗娜|末日祷告祭坛|Horde", -- [2]
				},
			},
		},
		["最初的悠悠 - 日落沼泽"] = {
		},
		["赞达拉使者 - 火羽山"] = {
			["BlackBook"] = {
				["recent"] = {
					"悠悠龟|火羽山|Horde", -- [1]
					"打小怪的-迦罗娜|火羽山|Horde", -- [2]
					"杀猪刀猴赛雷|火羽山|Horde", -- [3]
					"下次我请|火羽山|Horde", -- [4]
					"梁帅|火羽山|Horde", -- [5]
					"打小怪的|火羽山|Horde", -- [6]
					"Rango|火羽山|Horde", -- [7]
					"最后的悠悠|火羽山|Horde", -- [8]
					"小学生放假了|火羽山|Horde", -- [9]
					"我的装备仓库|火羽山|Horde", -- [10]
					"妈蛋|火羽山|Horde", -- [11]
					"帅帅爹|火羽山|Horde", -- [12]
					"兮兮妹|火羽山|Horde", -- [13]
					"云飞|火羽山|Horde", -- [14]
					"最后的悠悠-丽丽(四川)|火羽山|Horde", -- [15]
					"悠悠龟-血牙魔王|火羽山|Horde", -- [16]
					"滚粗|火羽山|Horde", -- [17]
					"悠悠兔|火羽山|Horde", -- [18]
					"猛牛悠悠乳|火羽山|Horde", -- [19]
					"小学生放假了-火羽山|火羽山|Horde", -- [20]
				},
			},
		},
		["Bbxl - 迦罗娜"] = {
		},
		["悠悠骑 - 末日祷告祭坛"] = {
		},
		["小学生放假了 - 火羽山"] = {
			["BlackBook"] = {
				["recent"] = {
					"妈蛋-末日祷告祭坛|火羽山|Horde", -- [1]
					"亦可赛艇-迦罗娜|火羽山|Horde", -- [2]
					"赞达拉使者|火羽山|Horde", -- [3]
					"最后的悠悠-迦罗娜|火羽山|Horde", -- [4]
					"赞达拉使者-火羽山|火羽山|Horde", -- [5]
					"悠悠龟-迦罗娜|火羽山|Horde", -- [6]
					"悠悠龟|火羽山|Horde", -- [7]
					"下次我请|火羽山|Horde", -- [8]
					"打小怪的|火羽山|Horde", -- [9]
					"妈蛋|火羽山|Horde", -- [10]
					"梁帅|火羽山|Horde", -- [11]
					"最后的悠悠|火羽山|Horde", -- [12]
					"杀猪刀猴赛雷|火羽山|Horde", -- [13]
					"云飞|火羽山|Horde", -- [14]
					"悠悠贼|火羽山|Horde", -- [15]
					"我的装备仓库|火羽山|Horde", -- [16]
				},
			},
		},
		["搞个大新闻 - 迦罗娜"] = {
		},
		["猛牛悠悠乳 - 火羽山"] = {
			["BlackBook"] = {
				["recent"] = {
					"悠悠龟|火羽山|Horde", -- [1]
					"猴赛雷杀猪刀|火羽山|Horde", -- [2]
					"下次我请-火羽山|火羽山|Horde", -- [3]
				},
			},
		},
		["梁帅 - 迦罗娜"] = {
			["BlackBook"] = {
				["recent"] = {
					"最后的悠悠|迦罗娜|Horde", -- [1]
					"打小怪的|迦罗娜|Horde", -- [2]
				},
			},
		},
		["亦可赛艇 - 迦罗娜"] = {
			["BlackBook"] = {
				["recent"] = {
					"妈蛋-末日祷告祭坛|迦罗娜|Horde", -- [1]
					"最后的悠悠-迦罗娜|迦罗娜|Horde", -- [2]
					"小学生放假了-火羽山|迦罗娜|Horde", -- [3]
					"赞达拉使者-火羽山|迦罗娜|Horde", -- [4]
					"杀猪刀猴赛雷-火羽山|迦罗娜|Horde", -- [5]
				},
			},
		},
		["云飞 - 迦罗娜"] = {
			["BlackBook"] = {
				["recent"] = {
					"最后的悠悠|迦罗娜|Horde", -- [1]
				},
			},
		},
		["兮兮妹 - 末日祷告祭坛"] = {
			["BlackBook"] = {
				["recent"] = {
					"最后的悠悠-迦罗娜|末日祷告祭坛|Horde", -- [1]
				},
			},
		},
		["最后的悠悠 - 火羽山"] = {
			["BlackBook"] = {
				["recent"] = {
					"最后的悠悠-迦罗娜|火羽山|Horde", -- [1]
					"悠悠龟|火羽山|Horde", -- [2]
					"梁帅|火羽山|Horde", -- [3]
					"下次我请|火羽山|Horde", -- [4]
					"打小怪的|火羽山|Horde", -- [5]
					"菲児|火羽山|Horde", -- [6]
					"杀猪刀猴赛雷-火羽山|火羽山|Horde", -- [7]
					"赞达拉使者|火羽山|Horde", -- [8]
					"我的装备仓库|火羽山|Horde", -- [9]
					"小学生放假了|火羽山|Horde", -- [10]
					"Bbxl|火羽山|Horde", -- [11]
					"最后的悠悠-晴日峰(江苏)|火羽山|Horde", -- [12]
					"帅帅爹|火羽山|Horde", -- [13]
					"云飞|火羽山|Horde", -- [14]
					"猛牛悠悠乳|火羽山|Horde", -- [15]
					"杀猪刀猴赛雷|火羽山|Horde", -- [16]
					"悠悠贼|火羽山|Horde", -- [17]
					"Rango|火羽山|Horde", -- [18]
				},
			},
		},
		["悠悠龟 - 冬拥湖"] = {
		},
		["打小怪的 - 迦罗娜"] = {
			["BlackBook"] = {
				["recent"] = {
					"赞达拉使者-火羽山|迦罗娜|Horde", -- [1]
					"悠悠龟-火羽山|迦罗娜|Horde", -- [2]
					"悠悠骑-火羽山|迦罗娜|Horde", -- [3]
				},
			},
		},
		["最后的悠悠 - 迦罗娜"] = {
			["BlackBook"] = {
				["recent"] = {
					"梁帅-迦罗娜|迦罗娜|Horde", -- [1]
					"云飞-迦罗娜|迦罗娜|Horde", -- [2]
				},
			},
		},
		["悠悠龟 - 迦罗娜"] = {
		},
		["悠悠龟 - 火羽山"] = {
			["BlackBook"] = {
				["recent"] = {
					"赞达拉使者|火羽山|Horde", -- [1]
					"最后的悠悠-迦罗娜|火羽山|Horde", -- [2]
					"妈蛋-末日祷告祭坛|火羽山|Horde", -- [3]
					"梁帅-迦罗娜|火羽山|Horde", -- [4]
					"猛牛悠悠乳|火羽山|Horde", -- [5]
					"最后的悠悠|火羽山|Horde", -- [6]
					"打小怪的-迦罗娜|火羽山|Horde", -- [7]
					"小学生放假了|火羽山|Horde", -- [8]
					"悠悠龟-迦罗娜|火羽山|Horde", -- [9]
					"厦门妇幼-末日祷告祭坛|火羽山|Horde", -- [10]
					"亦可赛艇-迦罗娜|火羽山|Horde", -- [11]
					"心存远志-火羽山|火羽山|Horde", -- [12]
					"Mseve-火羽山|火羽山|Horde", -- [13]
					"杀猪刀猴赛雷|火羽山|Horde", -- [14]
					"小黑波-火羽山|火羽山|Horde", -- [15]
					"下次我请-火羽山|火羽山|Horde", -- [16]
					"梁帅|火羽山|Horde", -- [17]
					"Rango|火羽山|Horde", -- [18]
					"我的装备仓库|火羽山|Horde", -- [19]
					"打小怪的|火羽山|Horde", -- [20]
				},
			},
		},
	},
}
