
Postal3DB = {
	["profileKeys"] = {
		["亦可赛艇 - 迦罗娜"] = "亦可赛艇 - 迦罗娜",
		["兮兮妹 - 末日祷告祭坛"] = "兮兮妹 - 末日祷告祭坛",
		["杀猪刀猴赛雷 - 火羽山"] = "杀猪刀猴赛雷 - 火羽山",
		["打小怪的 - 迦罗娜"] = "打小怪的 - 迦罗娜",
		["悠悠龟 - 火羽山"] = "悠悠龟 - 火羽山",
		["最后的悠悠 - 火羽山"] = "最后的悠悠 - 火羽山",
	},
	["global"] = {
		["BlackBook"] = {
			["alts"] = {
				"亦可赛艇|迦罗娜|Horde|110|MAGE", -- [1]
				"兮兮妹|末日祷告祭坛|Horde|110|HUNTER", -- [2]
				"悠悠龟|火羽山|Horde|110|WARRIOR", -- [3]
				"打小怪的|迦罗娜|Horde|110|HUNTER", -- [4]
				"最后的悠悠|火羽山|Horde|110|DEATHKNIGHT", -- [5]
				"杀猪刀猴赛雷|火羽山|Horde|110|PALADIN", -- [6]
			},
		},
	},
	["profiles"] = {
		["亦可赛艇 - 迦罗娜"] = {
		},
		["兮兮妹 - 末日祷告祭坛"] = {
		},
		["杀猪刀猴赛雷 - 火羽山"] = {
		},
		["打小怪的 - 迦罗娜"] = {
		},
		["悠悠龟 - 火羽山"] = {
		},
		["最后的悠悠 - 火羽山"] = {
		},
	},
}
