
RAIDBUILDER_UI_DB = {
	["profileKeys"] = {
		["悠悠龟 - 暗影裂口"] = "悠悠龟 - 暗影裂口",
		["悠悠龟 - 迦拉克隆"] = "悠悠龟 - 迦拉克隆",
		["小学生放假了 - 火羽山"] = "小学生放假了 - 火羽山",
		["最后的悠悠 - 火羽山"] = "最后的悠悠 - 火羽山",
		["Ggwdtx - 洛肯"] = "Ggwdtx - 洛肯",
		["杀猪刀猴赛雷 - 火羽山"] = "杀猪刀猴赛雷 - 火羽山",
		["悠悠龟 - 冬拥湖"] = "悠悠龟 - 冬拥湖",
		["弹弹堂一号 - 迦拉克隆"] = "弹弹堂一号 - 迦拉克隆",
		["赞达拉使者 - 火羽山"] = "赞达拉使者 - 火羽山",
		["悠悠龟 - 火羽山"] = "悠悠龟 - 火羽山",
	},
	["global"] = {
		["serverDatas"] = {
			["MallData"] = "^1^SMallData^T^S推荐#1#1^S3003;150;34492;22903#7001;450;54212;31756#8001;800;35227^S宠物#2^S2001;120;79744;40538#2002;120;68841;37846#3001;150;93669;47348^S玩具#3^S3002;150;33219#4001;240;72161;38925#6001;600;72159;19939^S道具#4^S5001;280;54452^S消耗品#5^S1001;60;49288;30141;2#1001;60;49289;30518;1^t^^",
			["AnnData"] = "^1^SAnnData^T^Stitle^S打折即将结束^Scontent^S集合石插件积分商城打折活动将于2015/2/3　00:00结束，届时所有商品恢复原价，还未兑换的勇士请抓紧最后时间。^t^^",
		},
		["version"] = "60000.05",
		["annData"] = {
			{
				["unread"] = true,
				["title"] = "打折即将结束",
				["content"] = "集合石插件积分商城打折活动将于2015/2/3　00:00结束，届时所有商品恢复原价，还未兑换的勇士请抓紧最后时间。",
			}, -- [1]
			{
				["unread"] = true,
				["title"] = "打折即将结束",
				["content"] = "集合石插件积分商城打折活动将于2015/2/3 0点结束，届时所有商品恢复原价，还未兑换的勇士请抓紧最后时间。",
			}, -- [2]
			{
				["unread"] = true,
				["title"] = "集合石公告",
				["content"] = "为庆祝新版集合石插件顺利上线，集合石插件积分商城将于2015/1/13-2015/2/3进行打折活动，届时全部积分物品6折兑换。",
			}, -- [3]
			{
				["unread"] = true,
				["title"] = "集合石插件新版预告",
				["content"] = "感谢大家的支持，集合石插件60000.07上线，欢迎大家使用。新的界面，新的功能，希望大家多给我们反馈。官方QQ反馈群：317548615",
			}, -- [4]
			{
				["title"] = "集合石插件新版预告",
				["content"] = "最新版本集合石即将完成制作，近期将发布给玩家试用，请大家耐心等待。",
			}, -- [5]
		},
	},
}
