
TomTomDB = {
	["profileKeys"] = {
		["弹弹堂 - 遗忘海岸"] = "Default",
		["Ddtq - 晴日峰 (江苏)"] = "Default",
		["弹弹堂一号 - 回音山"] = "Default",
		["悠悠龟 - 斯克提斯"] = "Default",
		["那总二号 - 火羽山"] = "Default",
		["悠悠蛋 - 晴日峰 (江苏)"] = "Default",
		["最后的悠悠 - 火羽山"] = "Default",
		["赞达拉使者 - 火羽山"] = "Default",
		["沃的悠悠龟 - 沃金"] = "Default",
		["杀猪刀猴赛雷 - 火羽山"] = "Default",
		["那总一号 - 火羽山"] = "Default",
		["最初的悠悠 - 日落沼泽"] = "Default",
		["弹弹堂一号 - 迦拉克隆"] = "Default",
		["Ddtq - 海克泰尔"] = "Default",
		["那总三号 - 火羽山"] = "Default",
		["悠悠龟 - 白银之手"] = "Default",
		["Ddtq - 凤凰之神"] = "Default",
		["悠悠龟 - 迦拉克隆"] = "Default",
		["小学生放假了 - 火羽山"] = "Default",
		["猴赛雷杀猪刀 - 火羽山"] = "Default",
		["猛牛悠悠乳 - 火羽山"] = "Default",
		["悠悠龟 - 暗影裂口"] = "Default",
		["Yyga - 奥特兰克"] = "Default",
		["弹弹堂一号 - 霜之哀伤"] = "Default",
		["Ggwdtx - 洛肯"] = "Default",
		["弹弹堂一号 - 神圣之歌"] = "Default",
		["悠悠龟 - 冬拥湖"] = "Default",
		["临时工四号 - 火羽山"] = "Default",
		["悠悠龟 - 埃霍恩"] = "Default",
		["悠悠龟 - 火羽山"] = "Default",
		["Ggwdtx - 海克泰尔"] = "Default",
	},
	["profiles"] = {
		["Default"] = {
			["poi"] = {
				["setClosest"] = true,
			},
		},
	},
}
TomTomWaypoints = nil
TomTomWaypointsMF = {
	["profileKeys"] = {
		["弹弹堂 - 遗忘海岸"] = "弹弹堂 - 遗忘海岸",
		["Ddtq - 晴日峰 (江苏)"] = "Ddtq - 晴日峰 (江苏)",
		["弹弹堂一号 - 回音山"] = "弹弹堂一号 - 回音山",
		["悠悠龟 - 斯克提斯"] = "悠悠龟 - 斯克提斯",
		["那总二号 - 火羽山"] = "那总二号 - 火羽山",
		["悠悠蛋 - 晴日峰 (江苏)"] = "悠悠蛋 - 晴日峰 (江苏)",
		["最后的悠悠 - 火羽山"] = "最后的悠悠 - 火羽山",
		["赞达拉使者 - 火羽山"] = "赞达拉使者 - 火羽山",
		["沃的悠悠龟 - 沃金"] = "沃的悠悠龟 - 沃金",
		["杀猪刀猴赛雷 - 火羽山"] = "杀猪刀猴赛雷 - 火羽山",
		["那总一号 - 火羽山"] = "那总一号 - 火羽山",
		["最初的悠悠 - 日落沼泽"] = "最初的悠悠 - 日落沼泽",
		["弹弹堂一号 - 迦拉克隆"] = "弹弹堂一号 - 迦拉克隆",
		["Ddtq - 海克泰尔"] = "Ddtq - 海克泰尔",
		["那总三号 - 火羽山"] = "那总三号 - 火羽山",
		["悠悠龟 - 白银之手"] = "悠悠龟 - 白银之手",
		["Ddtq - 凤凰之神"] = "Ddtq - 凤凰之神",
		["悠悠龟 - 迦拉克隆"] = "悠悠龟 - 迦拉克隆",
		["小学生放假了 - 火羽山"] = "小学生放假了 - 火羽山",
		["猴赛雷杀猪刀 - 火羽山"] = "猴赛雷杀猪刀 - 火羽山",
		["猛牛悠悠乳 - 火羽山"] = "猛牛悠悠乳 - 火羽山",
		["悠悠龟 - 暗影裂口"] = "悠悠龟 - 暗影裂口",
		["Yyga - 奥特兰克"] = "Yyga - 奥特兰克",
		["弹弹堂一号 - 霜之哀伤"] = "弹弹堂一号 - 霜之哀伤",
		["Ggwdtx - 洛肯"] = "Ggwdtx - 洛肯",
		["弹弹堂一号 - 神圣之歌"] = "弹弹堂一号 - 神圣之歌",
		["悠悠龟 - 冬拥湖"] = "悠悠龟 - 冬拥湖",
		["临时工四号 - 火羽山"] = "临时工四号 - 火羽山",
		["悠悠龟 - 埃霍恩"] = "悠悠龟 - 埃霍恩",
		["悠悠龟 - 火羽山"] = "悠悠龟 - 火羽山",
		["Ggwdtx - 海克泰尔"] = "Ggwdtx - 海克泰尔",
	},
	["profiles"] = {
		["弹弹堂 - 遗忘海岸"] = {
		},
		["Ddtq - 晴日峰 (江苏)"] = {
		},
		["弹弹堂一号 - 回音山"] = {
		},
		["悠悠龟 - 斯克提斯"] = {
		},
		["那总二号 - 火羽山"] = {
		},
		["悠悠蛋 - 晴日峰 (江苏)"] = {
		},
		["最后的悠悠 - 火羽山"] = {
		},
		["赞达拉使者 - 火羽山"] = {
		},
		["沃的悠悠龟 - 沃金"] = {
		},
		["杀猪刀猴赛雷 - 火羽山"] = {
		},
		["那总一号 - 火羽山"] = {
		},
		["最初的悠悠 - 日落沼泽"] = {
		},
		["弹弹堂一号 - 迦拉克隆"] = {
		},
		["Ddtq - 海克泰尔"] = {
		},
		["那总三号 - 火羽山"] = {
		},
		["悠悠龟 - 白银之手"] = {
		},
		["Ddtq - 凤凰之神"] = {
		},
		["悠悠龟 - 迦拉克隆"] = {
		},
		["小学生放假了 - 火羽山"] = {
		},
		["猴赛雷杀猪刀 - 火羽山"] = {
		},
		["猛牛悠悠乳 - 火羽山"] = {
		},
		["悠悠龟 - 暗影裂口"] = {
		},
		["Yyga - 奥特兰克"] = {
		},
		["弹弹堂一号 - 霜之哀伤"] = {
		},
		["Ggwdtx - 洛肯"] = {
		},
		["弹弹堂一号 - 神圣之歌"] = {
		},
		["悠悠龟 - 冬拥湖"] = {
		},
		["临时工四号 - 火羽山"] = {
		},
		["悠悠龟 - 埃霍恩"] = {
		},
		["悠悠龟 - 火羽山"] = {
		},
		["Ggwdtx - 海克泰尔"] = {
		},
	},
}
