
TomTomDB = {
	["profileKeys"] = {
		["杀猪刀猴赛雷 - 火羽山"] = "Default",
		["赞达拉使者 - 火羽山"] = "Default",
		["悠悠龟 - 火羽山"] = "Default",
		["最初的悠悠 - 日落沼泽"] = "Default",
		["最后的悠悠 - 火羽山"] = "Default",
	},
	["profiles"] = {
		["Default"] = {
			["poi"] = {
				["setClosest"] = true,
			},
		},
	},
}
TomTomWaypoints = nil
TomTomWaypointsMF = {
	["profileKeys"] = {
		["杀猪刀猴赛雷 - 火羽山"] = "杀猪刀猴赛雷 - 火羽山",
		["赞达拉使者 - 火羽山"] = "赞达拉使者 - 火羽山",
		["悠悠龟 - 火羽山"] = "悠悠龟 - 火羽山",
		["最初的悠悠 - 日落沼泽"] = "最初的悠悠 - 日落沼泽",
		["最后的悠悠 - 火羽山"] = "最后的悠悠 - 火羽山",
	},
	["profiles"] = {
		["杀猪刀猴赛雷 - 火羽山"] = {
		},
		["赞达拉使者 - 火羽山"] = {
		},
		["悠悠龟 - 火羽山"] = {
		},
		["最初的悠悠 - 日落沼泽"] = {
		},
		["最后的悠悠 - 火羽山"] = {
		},
	},
}
