
TradeSkillMaster_ShoppingDB = {
	["profileKeys"] = {
		["悠悠龟 - 暗影裂口"] = "悠悠龟 - 暗影裂口",
		["猪猪三 - 萨洛拉丝"] = "猪猪三 - 萨洛拉丝",
		["悠悠龟 - 加里索斯"] = "悠悠龟 - 加里索斯",
		["弹弹堂一号 - 回音山"] = "弹弹堂一号 - 回音山",
		["悠悠龟 - 斯克提斯"] = "悠悠龟 - 斯克提斯",
		["弹弹堂一号 - 埃霍恩"] = "弹弹堂一号 - 埃霍恩",
		["赞达拉使者 - 火羽山"] = "赞达拉使者 - 火羽山",
		["沃的悠悠龟 - 沃金"] = "沃的悠悠龟 - 沃金",
		["这次我请 - 沃金"] = "这次我请 - 沃金",
		["悠悠兔 - 伊森利恩"] = "悠悠兔 - 伊森利恩",
		["猪猪二号 - 安东尼达斯"] = "猪猪二号 - 安东尼达斯",
		["Ddtq - 海克泰尔"] = "Ddtq - 海克泰尔",
		["那总三号 - 火羽山"] = "那总三号 - 火羽山",
		["悠悠龟 - 无底海渊"] = "悠悠龟 - 无底海渊",
		["Ddtq - 凤凰之神"] = "Ddtq - 凤凰之神",
		["悠悠龟 - 迦拉克隆"] = "悠悠龟 - 迦拉克隆",
		["小学生放假了 - 火羽山"] = "小学生放假了 - 火羽山",
		["Yyga - 奥特兰克"] = "Yyga - 奥特兰克",
		["悠悠蛋 -  晴日峰(江苏)"] = "悠悠蛋 -  晴日峰(江苏)",
		["弹弹堂一号 - 神圣之歌"] = "弹弹堂一号 - 神圣之歌",
		["悠悠龟 - 冬拥湖"] = "悠悠龟 - 冬拥湖",
		["临时工四号 - 火羽山"] = "临时工四号 - 火羽山",
		["Ggwdtx - 海克泰尔"] = "Ggwdtx - 海克泰尔",
		["弹弹堂 - 遗忘海岸"] = "弹弹堂 - 遗忘海岸",
		["弹弹堂一号 - 伊森利恩"] = "弹弹堂一号 - 伊森利恩",
		["那总二号 - 火羽山"] = "那总二号 - 火羽山",
		["悠悠龟 - 埃霍恩"] = "悠悠龟 - 埃霍恩",
		["猴赛雷杀猪刀 - 火羽山"] = "猴赛雷杀猪刀 - 火羽山",
		["Ddtq - 晴日峰 (江苏)"] = "Ddtq - 晴日峰 (江苏)",
		["悠悠龟 - 火羽山"] = "悠悠龟 - 火羽山",
		["那总一号 - 火羽山"] = "那总一号 - 火羽山",
		["猪猪一号 - 安东尼达斯"] = "猪猪一号 - 安东尼达斯",
		["弹弹堂一号 - 迦拉克隆"] = "弹弹堂一号 - 迦拉克隆",
		["最初的悠悠 - 日落沼泽"] = "最初的悠悠 - 日落沼泽",
		["弹弹堂一号 - 安东尼达斯"] = "弹弹堂一号 - 安东尼达斯",
		["哥生气了 - 火羽山"] = "哥生气了 - 火羽山",
		["悠悠兔 - 暗影裂口"] = "悠悠兔 - 暗影裂口",
		["猪猪三号 - 火羽山"] = "猪猪三号 - 火羽山",
		["悠悠龟 - 白银之手"] = "悠悠龟 - 白银之手",
		["悠悠龟 - 天谴之门"] = "悠悠龟 - 天谴之门",
		["猛牛悠悠乳 - 火羽山"] = "猛牛悠悠乳 - 火羽山",
		["悠悠龟 -  时光之穴"] = "悠悠龟 -  时光之穴",
		["弹弹堂三号 - 亚雷戈斯"] = "弹弹堂三号 - 亚雷戈斯",
		["悠悠龟 - 沃金"] = "悠悠龟 - 沃金",
		["悠悠兔 -  辛达苟萨"] = "悠悠兔 -  辛达苟萨",
		["Ggwdtx - 洛肯"] = "Ggwdtx - 洛肯",
		["最后的悠悠 - 火羽山"] = "最后的悠悠 - 火羽山",
		["杀猪刀猴赛雷 - 火羽山"] = "杀猪刀猴赛雷 - 火羽山",
		["悠悠龟 - 刀塔"] = "悠悠龟 - 刀塔",
		["弹弹堂一号 - 霜之哀伤"] = "弹弹堂一号 - 霜之哀伤",
		["悠悠蛋 - 晴日峰 (江苏)"] = "悠悠蛋 - 晴日峰 (江苏)",
	},
	["global"] = {
		["destroyingTargetItems"] = {
			["item:36926:0:0:0:0:0:0"] = "暗影水晶",
			["item:11178:0:0:0:0:0:0"] = "大块强光碎片",
			["item:12364:0:0:0:0:0:0"] = "巨型绿宝石",
			["item:12361:0:0:0:0:0:0"] = "蓝宝石",
			["item:21886:0:0:0:0:0:0"] = "源生生命",
			["item:76134:0:0:0:0:0:0"] = "日长石",
			["item:36921:0:0:0:0:0:0"] = "秋色石",
			["item:52194:0:0:0:0:0:0"] = "恶魔之眼",
			["item:79253:0:0:0:0:0:0"] = "雾色颜料",
			["item:22575:0:0:0:0:0:0"] = "生命微粒",
			["item:11177:0:0:0:0:0:0"] = "小块强光碎片",
			["item:35622:0:0:0:0:0:0"] = "永恒之水",
			["item:23437:0:0:0:0:0:0"] = "水玉",
			["item:36923:0:0:0:0:0:0"] = "玉髓石",
			["item:11138:0:0:0:0:0:0"] = "小块闪光碎片",
			["item:43118:0:0:0:0:0:0"] = "碧火墨水",
			["item:37702:0:0:0:0:0:0"] = "火焰结晶",
			["item:11082:0:0:0:0:0:0"] = "强效星界精华",
			["item:35625:0:0:0:0:0:0"] = "永恒生命",
			["item:22446:0:0:0:0:0:0"] = "强效位面精华",
			["item:39340:0:0:0:0:0:0"] = "紫色颜料",
			["item:76142:0:0:0:0:0:0"] = "日曜石",
			["item:23441:0:0:0:0:0:0"] = "夜目石",
			["item:36932:0:0:0:0:0:0"] = "黑玉",
			["item:43104:0:0:0:0:0:0"] = "褐色颜料",
			["item:43107:0:0:0:0:0:0"] = "天蓝颜料",
			["item:14344:0:0:0:0:0:0"] = "大块魔光碎片",
			["item:52555:0:0:0:0:0:0"] = "催眠之尘",
			["item:76139:0:0:0:0:0:0"] = "荒玉",
			["item:10939:0:0:0:0:0:0"] = "强效魔法精华",
			["item:35624:0:0:0:0:0:0"] = "永恒之土",
			["item:23436:0:0:0:0:0:0"] = "红曜石",
			["item:43103:0:0:0:0:0:0"] = "翠绿颜料",
			["item:52720:0:0:0:0:0:0"] = "小块天界碎片",
			["item:36930:0:0:0:0:0:0"] = "帝黄晶",
			["item:22450:0:0:0:0:0:0"] = "虚空水晶",
			["item:76131:0:0:0:0:0:0"] = "源红石",
			["item:109693:0:0:0:0:0:0"] = "德拉诺之尘",
			["item:22456:0:0:0:0:0:0"] = "源生暗影",
			["item:23077:0:0:0:0:0:0"] = "血榴石",
			["item:23439:0:0:0:0:0:0"] = "黄晶玉",
			["item:43124:0:0:0:0:0:0"] = "虚灵墨水",
			["item:22576:0:0:0:0:0:0"] = "法力微粒",
			["item:36933:0:0:0:0:0:0"] = "森林翡翠",
			["item:22577:0:0:0:0:0:0"] = "暗影微粒",
			["item:11176:0:0:0:0:0:0"] = "梦境之尘",
			["item:52192:0:0:0:0:0:0"] = "梦境翡翠",
			["item:61980:0:0:0:0:0:0"] = "燃烧的余烬",
			["item:39774:0:0:0:0:0:0"] = "午夜墨水",
			["item:23079:0:0:0:0:0:0"] = "翠榄石",
			["item:52190:0:0:0:0:0:0"] = "地狱炎石",
			["item:22578:0:0:0:0:0:0"] = "水之微粒",
			["item:111245:0:0:0:0:0:0"] = "辉光碎片",
			["item:76137:0:0:0:0:0:0"] = "紫翠玉",
			["item:10940:0:0:0:0:0:0"] = "奇异之尘",
			["item:43108:0:0:0:0:0:0"] = "乌青颜料",
			["item:74252:0:0:0:0:0:0"] = "小块飘渺碎片",
			["item:79251:0:0:0:0:0:0"] = "影色颜料",
			["item:22457:0:0:0:0:0:0"] = "源生法力",
			["item:23107:0:0:0:0:0:0"] = "德拉诺影钻",
			["item:35627:0:0:0:0:0:0"] = "永恒暗影",
			["item:76135:0:0:0:0:0:0"] = "劣生石",
			["item:52177:0:0:0:0:0:0"] = "红玉髓",
			["item:39343:0:0:0:0:0:0"] = "碧蓝颜料",
			["item:774:0:0:0:0:0:0"] = "孔雀石",
			["item:52182:0:0:0:0:0:0"] = "碧玉",
			["item:11137:0:0:0:0:0:0"] = "幻象之尘",
			["item:52191:0:0:0:0:0:0"] = "海洋青玉",
			["item:22449:0:0:0:0:0:0"] = "大块棱光碎片",
			["item:10978:0:0:0:0:0:0"] = "小块微光碎片",
			["item:34052:0:0:0:0:0:0"] = "梦境碎片",
			["item:52179:0:0:0:0:0:0"] = "阿里锡黄晶",
			["item:36920:0:0:0:0:0:0"] = "太阳水晶",
			["item:39339:0:0:0:0:0:0"] = "翡翠颜料",
			["item:76130:0:0:0:0:0:0"] = "虎纹石",
			["item:43109:0:0:0:0:0:0"] = "淡白颜料",
			["item:21885:0:0:0:0:0:0"] = "源生之水",
			["item:52178:0:0:0:0:0:0"] = "泽菲蓝晶石",
			["item:76138:0:0:0:0:0:0"] = "河心石",
			["item:1206:0:0:0:0:0:0"] = "绿玛瑙",
			["item:16204:0:0:0:0:0:0"] = "幻影之尘",
			["item:21884:0:0:0:0:0:0"] = "源生火焰",
			["item:43117:0:0:0:0:0:0"] = "晨星墨水",
			["item:79255:0:0:0:0:0:0"] = "星耀墨水",
			["item:1529:0:0:0:0:0:0"] = "翡翠",
			["item:37101:0:0:0:0:0:0"] = "乳白墨水",
			["item:114931:0:0:0:0:0:0"] = "蔚蓝颜料",
			["item:11083:0:0:0:0:0:0"] = "灵魂之尘",
			["item:23438:0:0:0:0:0:0"] = "艾露恩之星",
			["item:22445:0:0:0:0:0:0"] = "奥法之尘",
			["item:22574:0:0:0:0:0:0"] = "火焰微粒",
			["item:113111:0:0:0:0:0:0"] = "战争约束者的墨水",
			["item:22573:0:0:0:0:0:0"] = "土之微粒",
			["item:79254:0:0:0:0:0:0"] = "梦幻墨水",
			["item:1210:0:0:0:0:0:0"] = "暗影石",
			["item:39341:0:0:0:0:0:0"] = "银色颜料",
			["item:818:0:0:0:0:0:0"] = "虎眼石",
			["item:7909:0:0:0:0:0:0"] = "青绿石",
			["item:52193:0:0:0:0:0:0"] = "暗烬黄玉",
			["item:43120:0:0:0:0:0:0"] = "星空墨水",
			["item:23112:0:0:0:0:0:0"] = "德拉诺金钻",
			["item:34056:0:0:0:0:0:0"] = "次级宇宙精华",
			["item:36927:0:0:0:0:0:0"] = "曙光猫眼石",
			["item:43127:0:0:0:0:0:0"] = "落雪墨水",
			["item:52195:0:0:0:0:0:0"] = "琥珀晶石",
			["item:36929:0:0:0:0:0:0"] = "茶晶石",
			["item:37704:0:0:0:0:0:0"] = "生命结晶",
			["item:43116:0:0:0:0:0:0"] = "狮王墨水",
			["item:12800:0:0:0:0:0:0"] = "艾泽拉斯钻石",
			["item:76136:0:0:0:0:0:0"] = "潘达利亚榴石",
			["item:20725:0:0:0:0:0:0"] = "连结水晶",
			["item:11175:0:0:0:0:0:0"] = "强效虚空精华",
			["item:36917:0:0:0:0:0:0"] = "血石",
			["item:113588:0:0:0:0:0:0"] = "时光水晶",
			["item:14343:0:0:0:0:0:0"] = "小块魔光碎片",
			["item:43123:0:0:0:0:0:0"] = "苍穹墨水",
			["item:12799:0:0:0:0:0:0"] = "大猫眼石",
			["item:34057:0:0:0:0:0:0"] = "深渊水晶",
			["item:61981:0:0:0:0:0:0"] = "炼狱墨水",
			["item:39334:0:0:0:0:0:0"] = "暗色颜料",
			["item:52721:0:0:0:0:0:0"] = "天界碎片",
			["item:43115:0:0:0:0:0:0"] = "猎人墨水",
			["item:115504:0:0:0:0:0:0"] = "碎裂的时光水晶",
			["item:36860:0:0:0:0:0:0"] = "永恒火焰",
			["item:61978:0:0:0:0:0:0"] = "秋闲墨水",
			["item:61979:0:0:0:0:0:0"] = "烬色染料",
			["item:43105:0:0:0:0:0:0"] = "深紫颜料",
			["item:39342:0:0:0:0:0:0"] = "虚空颜料",
			["item:43125:0:0:0:0:0:0"] = "黑焰墨水",
			["item:52719:0:0:0:0:0:0"] = "强效天界精华",
			["item:11135:0:0:0:0:0:0"] = "强效秘法精华",
			["item:76133:0:0:0:0:0:0"] = "青金石",
			["item:74250:0:0:0:0:0:0"] = "神秘精华",
			["item:34054:0:0:0:0:0:0"] = "无限之尘",
			["item:52722:0:0:0:0:0:0"] = "漩涡水晶",
			["item:34055:0:0:0:0:0:0"] = "强效宇宙精华",
			["item:16203:0:0:0:0:0:0"] = "强效不灭精华",
			["item:39151:0:0:0:0:0:0"] = "雪白颜料",
			["item:76140:0:0:0:0:0:0"] = "朱砂玛瑙",
			["item:21929:0:0:0:0:0:0"] = "火榴石",
			["item:11084:0:0:0:0:0:0"] = "大块微光碎片",
			["item:52180:0:0:0:0:0:0"] = "夜之石",
			["item:1705:0:0:0:0:0:0"] = "次级月亮石",
			["item:36918:0:0:0:0:0:0"] = "血玉石",
			["item:37700:0:0:0:0:0:0"] = "空气结晶",
			["item:10998:0:0:0:0:0:0"] = "次级星界精华",
			["item:43126:0:0:0:0:0:0"] = "海洋墨水",
			["item:10938:0:0:0:0:0:0"] = "次级魔法精华",
			["item:43122:0:0:0:0:0:0"] = "闪光墨水",
			["item:37701:0:0:0:0:0:0"] = "土之结晶",
			["item:37705:0:0:0:0:0:0"] = "水之结晶",
			["item:11134:0:0:0:0:0:0"] = "次级秘法精华",
			["item:43106:0:0:0:0:0:0"] = "深红颜料",
			["item:7910:0:0:0:0:0:0"] = "红宝石",
			["item:35623:0:0:0:0:0:0"] = "永恒空气",
			["item:11139:0:0:0:0:0:0"] = "大块闪光碎片",
			["item:74247:0:0:0:0:0:0"] = "飘渺碎片",
			["item:76141:0:0:0:0:0:0"] = "皇紫晶",
			["item:22452:0:0:0:0:0:0"] = "源生之土",
			["item:43121:0:0:0:0:0:0"] = "火焰墨水",
			["item:36924:0:0:0:0:0:0"] = "天蓝石",
			["item:23117:0:0:0:0:0:0"] = "碧月石",
			["item:37703:0:0:0:0:0:0"] = "暗影结晶",
			["item:43119:0:0:0:0:0:0"] = "皇家墨水",
			["item:52181:0:0:0:0:0:0"] = "桂榴石",
			["item:23440:0:0:0:0:0:0"] = "黎明石",
			["item:74248:0:0:0:0:0:0"] = "邪煞水晶",
			["item:11174:0:0:0:0:0:0"] = "次级虚空精华",
			["item:22447:0:0:0:0:0:0"] = "次级位面精华",
			["item:39469:0:0:0:0:0:0"] = "月光墨水",
			["item:74249:0:0:0:0:0:0"] = "灵魂尘",
			["item:39338:0:0:0:0:0:0"] = "金色颜料",
			["item:52718:0:0:0:0:0:0"] = "次级天界精华",
			["item:3864:0:0:0:0:0:0"] = "黄水晶",
			["item:16202:0:0:0:0:0:0"] = "次级不灭精华",
		},
		["appInfo"] = {
			["Default"] = {
			},
		},
		["previousSearches"] = {
			"劫掠之灰色长刀/exact", -- [1]
			"峡谷追猎者腰带/exact", -- [2]
			"风绒布", -- [3]
			"日曜石/exact", -- [4]
			"蛟眼石/exact", -- [5]
			"源红石/exact", -- [6]
			"荒玉/exact", -- [7]
			"异域皮/exact", -- [8]
			"异域皮", -- [9]
			"帝黄晶/exact", -- [10]
			"萦绕之魂/exact", -- [11]
		},
	},
	["profiles"] = {
		["悠悠龟 - 暗影裂口"] = {
		},
		["猪猪三 - 萨洛拉丝"] = {
		},
		["悠悠龟 - 加里索斯"] = {
		},
		["弹弹堂一号 - 回音山"] = {
		},
		["悠悠龟 - 斯克提斯"] = {
		},
		["弹弹堂一号 - 埃霍恩"] = {
		},
		["赞达拉使者 - 火羽山"] = {
		},
		["沃的悠悠龟 - 沃金"] = {
		},
		["这次我请 - 沃金"] = {
		},
		["悠悠兔 - 伊森利恩"] = {
		},
		["猪猪二号 - 安东尼达斯"] = {
		},
		["Ddtq - 海克泰尔"] = {
		},
		["那总三号 - 火羽山"] = {
		},
		["悠悠龟 - 无底海渊"] = {
		},
		["Ddtq - 凤凰之神"] = {
		},
		["悠悠龟 - 迦拉克隆"] = {
		},
		["小学生放假了 - 火羽山"] = {
		},
		["Yyga - 奥特兰克"] = {
		},
		["悠悠蛋 -  晴日峰(江苏)"] = {
		},
		["弹弹堂一号 - 神圣之歌"] = {
		},
		["悠悠龟 - 冬拥湖"] = {
		},
		["临时工四号 - 火羽山"] = {
		},
		["Ggwdtx - 海克泰尔"] = {
		},
		["弹弹堂 - 遗忘海岸"] = {
		},
		["弹弹堂一号 - 伊森利恩"] = {
		},
		["那总二号 - 火羽山"] = {
		},
		["悠悠龟 - 埃霍恩"] = {
		},
		["猴赛雷杀猪刀 - 火羽山"] = {
		},
		["Ddtq - 晴日峰 (江苏)"] = {
		},
		["悠悠龟 - 火羽山"] = {
		},
		["那总一号 - 火羽山"] = {
		},
		["猪猪一号 - 安东尼达斯"] = {
		},
		["弹弹堂一号 - 迦拉克隆"] = {
		},
		["最初的悠悠 - 日落沼泽"] = {
		},
		["弹弹堂一号 - 安东尼达斯"] = {
		},
		["哥生气了 - 火羽山"] = {
		},
		["悠悠兔 - 暗影裂口"] = {
		},
		["猪猪三号 - 火羽山"] = {
		},
		["悠悠龟 - 白银之手"] = {
		},
		["悠悠龟 - 天谴之门"] = {
		},
		["猛牛悠悠乳 - 火羽山"] = {
		},
		["悠悠龟 -  时光之穴"] = {
		},
		["弹弹堂三号 - 亚雷戈斯"] = {
		},
		["悠悠龟 - 沃金"] = {
		},
		["悠悠兔 -  辛达苟萨"] = {
		},
		["Ggwdtx - 洛肯"] = {
		},
		["最后的悠悠 - 火羽山"] = {
		},
		["杀猪刀猴赛雷 - 火羽山"] = {
		},
		["悠悠龟 - 刀塔"] = {
		},
		["弹弹堂一号 - 霜之哀伤"] = {
		},
		["悠悠蛋 - 晴日峰 (江苏)"] = {
		},
	},
}
