
MEETINGSTONE_CHARACTER_DB = {
	["profileKeys"] = {
		["亦可赛艇 - 迦罗娜"] = "亦可赛艇 - 迦罗娜",
	},
	["profiles"] = {
		["亦可赛艇 - 迦罗娜"] = {
			["recent"] = {
				["3-110-412-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "奶西米露-艾露恩",
						["time"] = 1487426317,
						["class"] = 2,
						["leader"] = true,
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "猫又股宗-艾露恩",
						["iLvl"] = 895,
						["time"] = 1487426317,
						["class"] = 8,
						["bTag"] = "猫又股宗#51179",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "安静的穿堂风-海克泰尔",
						["iLvl"] = 868,
						["time"] = 1487426317,
						["class"] = 3,
						["bTag"] = "mengzhen#5620",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "卩灬血小贱-盖斯",
						["iLvl"] = 656,
						["time"] = 1487426317,
						["class"] = 5,
						["bTag"] = "点点豆豆#5887",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "喵国的老乾媽-盖斯",
						["iLvl"] = 888,
						["time"] = 1487426317,
						["class"] = 3,
						["bTag"] = "小钢球#51724",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "风花丶雪月-红龙女王",
						["iLvl"] = 826,
						["time"] = 1487426317,
						["class"] = 2,
						["bTag"] = "小米#5201",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "九州少爺-影之哀伤",
						["iLvl"] = 628,
						["time"] = 1487426317,
						["class"] = 1,
						["bTag"] = "光明之锤#523464",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "轻罗筱扇儿-罗曼斯",
						["iLvl"] = 910,
						["time"] = 1487426317,
						["class"] = 3,
						["bTag"] = "颤抖吧五花肉#5961",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "无之学到了吗-芬里斯",
						["time"] = 1487426317,
						["class"] = 9,
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "瞎几把玩-天空之墙",
						["iLvl"] = 886,
						["time"] = 1487426317,
						["class"] = 12,
						["bTag"] = "我依旧等你#5541",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "血漂亮-熔火之心",
						["iLvl"] = 845,
						["time"] = 1487426317,
						["class"] = 12,
						["bTag"] = "血无刺#5700",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "弃誓之刃-回音山",
						["iLvl"] = 869,
						["time"] = 1487426317,
						["class"] = 4,
						["bTag"] = "老哥稳#51226",
					}, -- [12]
					{
						["role"] = "HEALER",
						["name"] = "索拉尔-逐日者",
						["iLvl"] = 864,
						["time"] = 1487426317,
						["class"] = 2,
						["bTag"] = "无火之灰#5279",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "Dutchmam-安苏",
						["time"] = 1487426317,
						["class"] = 12,
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "魅力之瞳-阿比迪斯",
						["iLvl"] = 871,
						["time"] = 1487426317,
						["class"] = 9,
						["bTag"] = "死亡之翼#527367",
					}, -- [15]
					{
						["role"] = "TANK",
						["name"] = "无圣光母牛-血牙魔王",
						["iLvl"] = 867,
						["time"] = 1487426317,
						["class"] = 2,
						["bTag"] = "骑蚂蚁砍大象#5615",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "酸菜米粉-艾露恩",
						["time"] = 1487426317,
						["class"] = 4,
					}, -- [17]
					{
						["role"] = "HEALER",
						["name"] = "缇拉米蘇-艾露恩",
						["time"] = 1487426317,
						["class"] = 7,
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "错冬-红云台地",
						["iLvl"] = 782,
						["time"] = 1488027922,
						["class"] = 10,
						["leader"] = true,
						["bTag"] = "雨中篱笆#5826",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "天禄-燃烧之刃",
						["iLvl"] = 809,
						["time"] = 1488027922,
						["class"] = 5,
						["bTag"] = "孙泡泡#5479",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "暗之猎杀-激流之傲",
						["iLvl"] = 893,
						["time"] = 1488027922,
						["class"] = 3,
						["bTag"] = "梦回沙城#5623",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "老马一笑-贫瘠之地",
						["iLvl"] = 874,
						["time"] = 1488027922,
						["class"] = 12,
						["bTag"] = "无望橙#5827",
					}, -- [22]
					{
						["role"] = "TANK",
						["name"] = "牛奶咖啡奶茶-能源舰",
						["iLvl"] = 674,
						["time"] = 1488027922,
						["class"] = 1,
						["bTag"] = "落寞之时#5189",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "叹息丶-死亡之翼",
						["iLvl"] = 918,
						["time"] = 1488027922,
						["class"] = 1,
						["bTag"] = "米纳罗斯艾瑞斯#5138",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "七夜的许愿星-风暴之怒",
						["iLvl"] = 917,
						["time"] = 1488027922,
						["class"] = 8,
						["bTag"] = "七夜#51253",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "囿點冷灬酷-白骨荒野",
						["iLvl"] = 913,
						["time"] = 1488027922,
						["class"] = 2,
						["bTag"] = "囿點冷灬酷#5843",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "老衲截个色-烈焰峰",
						["iLvl"] = 899,
						["time"] = 1488027922,
						["class"] = 3,
						["bTag"] = "看见就是干#5119",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "陪在你身边-伊瑟拉",
						["iLvl"] = 874,
						["time"] = 1488027922,
						["class"] = 2,
						["bTag"] = "刺激我的心脏#5120",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "娇气如花-狂热之刃",
						["iLvl"] = 818,
						["time"] = 1488027922,
						["class"] = 9,
						["bTag"] = "娇嫩如花#5755",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "关谷神奇-燃烧军团",
						["time"] = 1488027922,
						["class"] = 9,
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "大灰狼杀手-阿克蒙德",
						["iLvl"] = 887,
						["time"] = 1488027922,
						["class"] = 6,
						["bTag"] = "挖无挖无的小狮子#5382",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "零度氷霜-艾莫莉丝",
						["iLvl"] = 901,
						["time"] = 1488027922,
						["class"] = 8,
						["bTag"] = "风暴之血#5141",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "圣牛优酸乳-阿克蒙德",
						["time"] = 1488027922,
						["class"] = 2,
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "Schizophrene-死亡熔炉",
						["time"] = 1488890355,
						["class"] = 2,
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "忏剑-死亡熔炉",
						["iLvl"] = 719,
						["time"] = 1488890372,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "忏剑#5400",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "Litd-死亡熔炉",
						["iLvl"] = 908,
						["time"] = 1488890372,
						["class"] = 11,
						["bTag"] = "陨星之殇#5449",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "西洋镜-安苏",
						["iLvl"] = 830,
						["time"] = 1488889980,
						["class"] = 8,
						["bTag"] = "哎呀呀呀呀丶#5717",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "打小就能睡-冰风岗",
						["iLvl"] = 906,
						["time"] = 1488890372,
						["class"] = 4,
						["bTag"] = "打小就能睡#51768",
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "小渝儿-诺森德",
						["iLvl"] = 896,
						["time"] = 1488890372,
						["class"] = 5,
						["bTag"] = "莫骆#5649",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "Sunzhe-太阳之井",
						["iLvl"] = 918,
						["time"] = 1488890372,
						["class"] = 3,
						["bTag"] = "天才#5616",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "老闹药-安苏",
						["iLvl"] = 908,
						["time"] = 1488890372,
						["class"] = 6,
						["bTag"] = "满哥#51572",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "凯特迪娜-埃德萨拉",
						["time"] = 1488890372,
						["class"] = 12,
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "万法审仪-格雷迈恩",
						["iLvl"] = 870,
						["time"] = 1488890372,
						["class"] = 2,
						["bTag"] = "万法者#5498",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "腳荹-阿尔萨斯",
						["iLvl"] = 894,
						["time"] = 1488890372,
						["class"] = 3,
						["bTag"] = "csq#5559",
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "天仪-格雷迈恩",
						["iLvl"] = 865,
						["time"] = 1488890372,
						["class"] = 6,
						["bTag"] = "万法者#5498",
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "姿态之舞-洛丹伦",
						["time"] = 1488890116,
						["class"] = 1,
					}, -- [46]
					{
						["role"] = "HEALER",
						["name"] = "虹彩的天雨下-符文图腾",
						["iLvl"] = 880,
						["time"] = 1488890372,
						["class"] = 2,
						["bTag"] = "reallyergt#5553",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "冷咯-影之哀伤",
						["iLvl"] = 712,
						["time"] = 1488890372,
						["class"] = 6,
						["bTag"] = "好先生#51525",
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "Livlu-冰风岗",
						["iLvl"] = 911,
						["time"] = 1488890372,
						["class"] = 2,
						["bTag"] = "小王子#5690",
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "陌陌沫沫-阿尔萨斯",
						["iLvl"] = 888,
						["time"] = 1488890372,
						["class"] = 12,
						["bTag"] = "君陌#5449",
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "南宫小雅-丽丽（四川）",
						["iLvl"] = 907,
						["time"] = 1488890372,
						["class"] = 2,
						["bTag"] = "米娜希尔阿尔萨斯#5467",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "沫沫沋漡-丹莫德",
						["iLvl"] = 878,
						["time"] = 1488890372,
						["class"] = 12,
						["bTag"] = "臻之道#5513",
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "阿尔托利娅-埃克索图斯",
						["iLvl"] = 908,
						["time"] = 1488890372,
						["class"] = 2,
						["bTag"] = "淡定与从容#51273",
					}, -- [53]
					{
						["role"] = "TANK",
						["name"] = "自然赐福-石爪峰",
						["iLvl"] = 908,
						["time"] = 1488890372,
						["class"] = 6,
						["bTag"] = "自然赐福#5874",
					}, -- [54]
				},
				["3-15-400-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "十八妹-织亡者",
						["iLvl"] = 784,
						["time"] = 1487946317,
						["class"] = 9,
						["bTag"] = "大爆牙#5713",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "噬魂灬魅魔-熔火之心",
						["iLvl"] = 872,
						["time"] = 1487946515,
						["class"] = 9,
						["bTag"] = "小爷贼帅儿#51393",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "Zeez-熵魔",
						["time"] = 1487946515,
						["class"] = 2,
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "丿夜落灬魂殇-迅捷微风",
						["iLvl"] = 832,
						["time"] = 1487946515,
						["class"] = 12,
						["bTag"] = "丿落羽灬枫铭#5245",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "大爆牙二号-萨洛拉丝",
						["iLvl"] = 720,
						["time"] = 1487946515,
						["class"] = 3,
						["bTag"] = "大爆牙#5713",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "爆牙四-伊森利恩",
						["iLvl"] = 681,
						["time"] = 1487946515,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "大爆牙#5713",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "变喷火夔牛-阿纳克洛斯",
						["iLvl"] = 906,
						["time"] = 1487946515,
						["class"] = 11,
						["bTag"] = "紫气东来#52511",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "大灬爷-贫瘠之地",
						["iLvl"] = 837,
						["time"] = 1487946515,
						["class"] = 9,
						["bTag"] = "疯狂之法师#55396",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "安德烈萨米罗-海加尔",
						["iLvl"] = 905,
						["time"] = 1487946515,
						["class"] = 3,
						["bTag"] = "休闲玩家001#5510",
					}, -- [9]
					{
						["role"] = "TANK",
						["name"] = "美男子宝宝-闪电之刃",
						["iLvl"] = 912,
						["time"] = 1487946515,
						["class"] = 6,
						["bTag"] = "越越#51420",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "夏无痕-冰霜之刃",
						["iLvl"] = 910,
						["time"] = 1487946515,
						["class"] = 12,
						["bTag"] = "天星#52995",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "完全把持不住-巫妖之王",
						["iLvl"] = 910,
						["time"] = 1487946312,
						["class"] = 1,
						["bTag"] = "foreplayer#51111",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "卓尔君临-红云台地",
						["time"] = 1487946515,
						["class"] = 12,
					}, -- [13]
					{
						["role"] = "TANK",
						["name"] = "噗哧-暗影议会",
						["iLvl"] = 908,
						["time"] = 1487946515,
						["class"] = 12,
						["bTag"] = "一呮#5115",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "记忆的橡皮擦-凯恩血蹄",
						["iLvl"] = 906,
						["time"] = 1487946515,
						["class"] = 9,
						["bTag"] = "橡皮擦#5756",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "到处摸摸-哈卡",
						["iLvl"] = 863,
						["time"] = 1487946515,
						["class"] = 4,
						["bTag"] = "沉默的眼睛#5904",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "花花丶丨-格瑞姆巴托",
						["iLvl"] = 778,
						["time"] = 1487946452,
						["class"] = 12,
						["bTag"] = "那段最美好的时光#5573",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "Góml-无尽之海",
						["time"] = 1487946515,
						["class"] = 5,
					}, -- [18]
				},
				["3-0-458-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "淺丶紫色-格雷迈恩",
						["iLvl"] = 916,
						["time"] = 1487420285,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "Impossible#5817",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "月落的乌啼-奥尔加隆",
						["iLvl"] = 243,
						["time"] = 1487420347,
						["class"] = 10,
						["leader"] = true,
						["bTag"] = "大海无量#5717",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "山地野牛-奥金顿",
						["iLvl"] = 843,
						["time"] = 1487420275,
						["class"] = 3,
						["bTag"] = "厚土#5183",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "道临丶-死亡之翼",
						["time"] = 1487420277,
						["class"] = 12,
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "凸啊凸-加基森",
						["iLvl"] = 829,
						["time"] = 1487420271,
						["class"] = 8,
						["bTag"] = "shelley005#5736",
					}, -- [5]
					{
						["role"] = "TANK",
						["name"] = "你好丶旅行者-耐奥祖",
						["iLvl"] = 906,
						["time"] = 1487420269,
						["class"] = 12,
						["bTag"] = "欧皇的随缘勾#5146",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "跑攻天下第一-阿纳克洛斯",
						["time"] = 1487420275,
						["class"] = 9,
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "无畏战甲-格瑞姆巴托",
						["iLvl"] = 881,
						["time"] = 1487420273,
						["class"] = 1,
						["bTag"] = "魔蝎座的猎#5287",
					}, -- [8]
					{
						["role"] = "HEALER",
						["name"] = "丿门丶梦-死亡之翼",
						["time"] = 1487420271,
						["class"] = 2,
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "绮丽丹-回音山",
						["iLvl"] = 876,
						["time"] = 1487420299,
						["class"] = 12,
						["bTag"] = "loser7#5359",
					}, -- [10]
					{
						["role"] = "TANK",
						["name"] = "搅基枉少年-丹莫德",
						["time"] = 1487420299,
						["class"] = 6,
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "爲丶尒柒-外域",
						["iLvl"] = 870,
						["time"] = 1487420347,
						["class"] = 2,
						["bTag"] = "恏摄之徒#5445",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "苍狼丶欧皇-冰风岗",
						["iLvl"] = 888,
						["time"] = 1487420267,
						["class"] = 1,
						["bTag"] = "风丶止灬秋丨凉#5139",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "playerTMDMKB-永夜港",
						["iLvl"] = 806,
						["time"] = 1487420267,
						["class"] = 9,
						["bTag"] = "紅魔#5196",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "乖乖灬寳寳-龙骨平原",
						["iLvl"] = 902,
						["time"] = 1487420347,
						["class"] = 9,
						["bTag"] = "蹦跶#5387",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "炽羽豸翼-奥妮克希亚",
						["iLvl"] = 902,
						["time"] = 1487420277,
						["class"] = 7,
						["bTag"] = "炽羽豸翼#5253",
					}, -- [16]
					{
						["role"] = "TANK",
						["name"] = "流氓丶扛把子-无尽之海",
						["iLvl"] = 884,
						["time"] = 1487420299,
						["class"] = 1,
						["bTag"] = "莲意浓东哥#5565",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "全需弓手-死亡之翼",
						["time"] = 1487420252,
						["class"] = 3,
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "丶仗劍走天涯-影之哀伤",
						["iLvl"] = 842,
						["time"] = 1487420267,
						["class"] = 2,
						["bTag"] = "霜冻之犬#54824",
					}, -- [19]
					{
						["role"] = "TANK",
						["name"] = "不轻易-死亡之翼",
						["iLvl"] = 893,
						["time"] = 1487420273,
						["class"] = 6,
						["bTag"] = "糕扶摔#5164",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "阿酷酷-布兰卡德",
						["iLvl"] = 887,
						["time"] = 1487420262,
						["class"] = 6,
						["bTag"] = "Yuchao#5999",
					}, -- [21]
					{
						["role"] = "TANK",
						["name"] = "菠萝丁-洛丹伦",
						["iLvl"] = 892,
						["time"] = 1487420302,
						["class"] = 6,
						["bTag"] = "啊非#5982",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "墨染晴空-雷霆之王",
						["iLvl"] = 788,
						["time"] = 1487420287,
						["class"] = 12,
						["bTag"] = "左岸枫逝#5273",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "天黑任鸟飞-血牙魔王",
						["iLvl"] = 815,
						["time"] = 1487420252,
						["class"] = 6,
						["bTag"] = "不觉细雨#5610",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "欧洲-血色十字军",
						["iLvl"] = 801,
						["time"] = 1487420299,
						["class"] = 7,
						["bTag"] = "lang#5888",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "我是来摸鱼-烈焰峰",
						["iLvl"] = 840,
						["time"] = 1487420271,
						["class"] = 12,
						["bTag"] = "变革者#5918",
					}, -- [26]
					{
						["role"] = "TANK",
						["name"] = "霸王敬酒-无尽之海",
						["iLvl"] = 891,
						["time"] = 1487420262,
						["class"] = 10,
						["bTag"] = "Coach#51165",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "子躬灬荫道-外域",
						["iLvl"] = 887,
						["time"] = 1487420260,
						["class"] = 7,
						["bTag"] = "杜子凡#5415",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "Ocjp-安苏",
						["iLvl"] = 825,
						["time"] = 1487420138,
						["class"] = 8,
						["bTag"] = "齐天大圣#54136",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "红莲螺岩-耐奥祖",
						["iLvl"] = 902,
						["time"] = 1487420269,
						["class"] = 12,
						["bTag"] = "恨太桑#5972",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "京虹-麦姆",
						["time"] = 1487420277,
						["class"] = 3,
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "霂晓白-塔纳利斯",
						["iLvl"] = 908,
						["time"] = 1487420269,
						["class"] = 8,
						["bTag"] = "慕小白#5483",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "烤美兵-神圣之歌",
						["time"] = 1487420256,
						["class"] = 3,
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "酔行陌路-石爪峰",
						["time"] = 1487420260,
						["class"] = 1,
					}, -- [34]
					{
						["role"] = "HEALER",
						["name"] = "李卫公-暴风祭坛",
						["iLvl"] = 865,
						["time"] = 1487420283,
						["class"] = 5,
						["bTag"] = "苏三说#5575",
					}, -- [35]
					{
						["role"] = "TANK",
						["name"] = "黑车痴汉君-凤凰之神",
						["iLvl"] = 903,
						["time"] = 1487420254,
						["class"] = 6,
						["bTag"] = "Itachi#5159",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "妖神的后代-奥妮克希亚",
						["iLvl"] = 847,
						["time"] = 1487420178,
						["class"] = 8,
						["bTag"] = "永生#5225",
					}, -- [37]
					{
						["role"] = "HEALER",
						["name"] = "枯藤老树昏鸭-冬拥湖",
						["time"] = 1487420269,
						["class"] = 11,
					}, -- [38]
					{
						["role"] = "HEALER",
						["name"] = "雪菜-月光林地",
						["iLvl"] = 875,
						["time"] = 1487420287,
						["class"] = 5,
						["bTag"] = "非萌勿扰#5910",
					}, -- [39]
					{
						["role"] = "TANK",
						["name"] = "浅画丶圣骑-布兰卡德",
						["iLvl"] = 893,
						["time"] = 1488612202,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "史诗之鼠#529204",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "無力吐槽-布兰卡德",
						["iLvl"] = 903,
						["time"] = 1488612202,
						["class"] = 3,
						["bTag"] = "史诗之鼠#529204",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "花式舔逼高手-安苏",
						["iLvl"] = 887,
						["time"] = 1488612177,
						["class"] = 3,
						["bTag"] = "亚特兰蒂斯#5750",
					}, -- [42]
					{
						["role"] = "HEALER",
						["name"] = "黑暗圣光笼罩-森金",
						["iLvl"] = 866,
						["time"] = 1488612200,
						["class"] = 5,
						["bTag"] = "春雷轰轰#5803",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "我丶是火车王-白银之手",
						["iLvl"] = 877,
						["time"] = 1488612177,
						["class"] = 1,
						["bTag"] = "灵能风暴#5297",
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "尐尐炮娘-风行者",
						["iLvl"] = 871,
						["time"] = 1488612200,
						["class"] = 8,
						["bTag"] = "半妖#5399",
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "带血的镰刀-摩摩尔",
						["iLvl"] = 875,
						["time"] = 1488612186,
						["class"] = 1,
						["bTag"] = "Constantine#5929",
					}, -- [46]
					{
						["role"] = "HEALER",
						["name"] = "再见已是花开-死亡之翼",
						["iLvl"] = 889,
						["time"] = 1488612202,
						["class"] = 10,
						["bTag"] = "杨玉龙#5609",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "怪物白-海克泰尔",
						["iLvl"] = 901,
						["time"] = 1488612177,
						["class"] = 4,
						["bTag"] = "小白是怪物#5446",
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "Dohuayhao-死亡之翼",
						["iLvl"] = 860,
						["time"] = 1488612188,
						["class"] = 3,
						["bTag"] = "華安#5100",
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "御藻前-安其拉",
						["iLvl"] = 799,
						["time"] = 1488612190,
						["class"] = 5,
						["bTag"] = "无眠#51410",
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "Changya-塞拉摩",
						["time"] = 1488612177,
						["class"] = 4,
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "雨零耶丨泓-凤凰之神",
						["time"] = 1488612168,
						["class"] = 6,
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "狂热地球人-燃烧之刃",
						["iLvl"] = 889,
						["time"] = 1488612168,
						["class"] = 7,
						["bTag"] = "橙心橙意牧#5974",
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "小灬逗比-海克泰尔",
						["iLvl"] = 885,
						["time"] = 1488612177,
						["class"] = 3,
						["bTag"] = "快乐之潜行者#590904",
					}, -- [54]
					{
						["role"] = "DAMAGER",
						["name"] = "恺瑟琳-红龙军团",
						["iLvl"] = 867,
						["time"] = 1488612192,
						["class"] = 8,
						["bTag"] = "跳跳精灵#57810",
					}, -- [55]
					{
						["role"] = "TANK",
						["name"] = "土丶猫-卡德加",
						["iLvl"] = 911,
						["time"] = 1488612168,
						["class"] = 11,
						["bTag"] = "霜降#5697",
					}, -- [56]
					{
						["role"] = "DAMAGER",
						["name"] = "花丶太香-雏龙之翼",
						["iLvl"] = 850,
						["time"] = 1488612177,
						["class"] = 7,
						["bTag"] = "征服之手#5804",
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "铁扇公主弥月-塞拉摩",
						["iLvl"] = 862,
						["time"] = 1488612192,
						["class"] = 9,
						["bTag"] = "南山鸠摩智#5284",
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "艾露比丶普露-安苏",
						["iLvl"] = 842,
						["time"] = 1488612091,
						["class"] = 1,
						["bTag"] = "一皮蛋超人#5222",
					}, -- [59]
					{
						["role"] = "DAMAGER",
						["name"] = "狼少爺-卡德加",
						["iLvl"] = 906,
						["time"] = 1488612186,
						["class"] = 11,
						["bTag"] = "狼少爺#5230",
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "拉轰-巴纳扎尔",
						["iLvl"] = 877,
						["time"] = 1488612180,
						["class"] = 1,
						["bTag"] = "拉风#5524",
					}, -- [61]
					{
						["role"] = "DAMAGER",
						["name"] = "老段-梦境之树",
						["iLvl"] = 879,
						["time"] = 1488612180,
						["class"] = 8,
						["bTag"] = "老段#5381",
					}, -- [62]
					{
						["role"] = "DAMAGER",
						["name"] = "飘渺七世-能源舰",
						["time"] = 1488612168,
						["class"] = 2,
					}, -- [63]
					{
						["role"] = "DAMAGER",
						["name"] = "专抢小孩奶瓶-恐怖图腾",
						["iLvl"] = 876,
						["time"] = 1488612180,
						["class"] = 2,
						["bTag"] = "专抢小孩奶糖#5400",
					}, -- [64]
					{
						["role"] = "DAMAGER",
						["name"] = "蹲着玩游戏-凤凰之神",
						["time"] = 1488612091,
						["class"] = 11,
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "夜幕丶馨-安苏",
						["iLvl"] = 896,
						["time"] = 1488612168,
						["class"] = 12,
						["bTag"] = "BT160406#52718",
					}, -- [66]
					{
						["role"] = "DAMAGER",
						["name"] = "自在独行-影之哀伤",
						["time"] = 1488612177,
						["class"] = 3,
					}, -- [67]
					{
						["role"] = "DAMAGER",
						["name"] = "堕落的山芋-加基森",
						["iLvl"] = 856,
						["time"] = 1488612177,
						["class"] = 1,
						["bTag"] = "堕落的浩浩#5353",
					}, -- [68]
					{
						["role"] = "DAMAGER",
						["name"] = "暗影之潮-阿比迪斯",
						["iLvl"] = 894,
						["time"] = 1488612188,
						["class"] = 12,
						["bTag"] = "暗夜之鸦#56200",
					}, -- [69]
					{
						["role"] = "TANK",
						["name"] = "福洛一德-雷霆之王",
						["iLvl"] = 899,
						["time"] = 1488612180,
						["class"] = 11,
						["bTag"] = "贪吃的卡瓦#5137",
					}, -- [70]
					{
						["role"] = "DAMAGER",
						["name"] = "猫耳七七-雷霆之王",
						["iLvl"] = 911,
						["time"] = 1488612177,
						["class"] = 8,
						["bTag"] = "BabyFox#51506",
					}, -- [71]
					{
						["role"] = "DAMAGER",
						["name"] = "白女巫-白银之手",
						["time"] = 1488612190,
						["class"] = 9,
					}, -- [72]
					{
						["role"] = "DAMAGER",
						["name"] = "完型崩溃-安苏",
						["iLvl"] = 906,
						["time"] = 1488612198,
						["class"] = 6,
						["bTag"] = "宁有桑桑#5177",
					}, -- [73]
					{
						["role"] = "DAMAGER",
						["name"] = "赐汝一橙不染-死亡之翼",
						["time"] = 1488612190,
						["class"] = 7,
					}, -- [74]
					{
						["role"] = "DAMAGER",
						["name"] = "夜羽-霜狼",
						["iLvl"] = 859,
						["time"] = 1488612194,
						["class"] = 3,
						["bTag"] = "千年放浪#51187",
					}, -- [75]
					{
						["role"] = "DAMAGER",
						["name"] = "神宫寺礼美-卡拉赞",
						["iLvl"] = 874,
						["time"] = 1488612177,
						["class"] = 5,
						["bTag"] = "娜妮卡#5931",
					}, -- [76]
					{
						["role"] = "DAMAGER",
						["name"] = "不断摸索和-神圣之歌",
						["time"] = 1488612196,
						["class"] = 4,
					}, -- [77]
					{
						["role"] = "DAMAGER",
						["name"] = "追风筝的牛-熔火之心",
						["iLvl"] = 890,
						["time"] = 1488612196,
						["class"] = 1,
						["bTag"] = "你们都是我大哥#51798",
					}, -- [78]
				},
			},
			["settings"] = {
				["storage"] = {
					["y"] = -51.3846435546875,
					["x"] = 3.69241333007813,
					["scale"] = 1,
				},
			},
			["searchInputHistory"] = {
				["6-0-0-0"] = {
					"boss", -- [1]
					"卑鄙", -- [2]
				},
			},
			["searchHistoryList"] = {
				"3-110-412-0", -- [1]
				"3-15-400-0", -- [2]
				"3-1-42-0", -- [3]
				"3-83-349-0", -- [4]
				"6-0-0-0", -- [5]
				"3-83-348-0", -- [6]
			},
			["lastSearchValue"] = "3-110-412-0",
			["worldQuestHelp"] = true,
			["chatGroupListening"] = {
				["APP_WHISPER"] = {
					nil, -- [1]
					nil, -- [2]
					false, -- [3]
					false, -- [4]
					false, -- [5]
					false, -- [6]
					false, -- [7]
					false, -- [8]
					false, -- [9]
					false, -- [10]
				},
			},
		},
	},
}
