
HandyNotesDB = {
	["profileKeys"] = {
		["最初的黄瓜 - 日落沼泽"] = "最初的黄瓜 - 日落沼泽",
		["丹妮丽斯 - 火羽山"] = "丹妮丽斯 - 火羽山",
		["段正淳 - 火羽山"] = "段正淳 - 火羽山",
		["Mseve - 火羽山"] = "Mseve - 火羽山",
		["影刃 - 火羽山"] = "影刃 - 火羽山",
		["段延庆 - 火羽山"] = "段延庆 - 火羽山",
	},
	["profiles"] = {
		["最初的黄瓜 - 日落沼泽"] = {
		},
		["丹妮丽斯 - 火羽山"] = {
		},
		["段正淳 - 火羽山"] = {
		},
		["Mseve - 火羽山"] = {
		},
		["影刃 - 火羽山"] = {
		},
		["段延庆 - 火羽山"] = {
		},
	},
}
HandyNotes_HandyNotesDB = {
	["profileKeys"] = {
		["最初的黄瓜 - 日落沼泽"] = "最初的黄瓜 - 日落沼泽",
		["丹妮丽斯 - 火羽山"] = "丹妮丽斯 - 火羽山",
		["段正淳 - 火羽山"] = "段正淳 - 火羽山",
		["Mseve - 火羽山"] = "Mseve - 火羽山",
		["影刃 - 火羽山"] = "影刃 - 火羽山",
		["段延庆 - 火羽山"] = "段延庆 - 火羽山",
	},
	["profiles"] = {
		["最初的黄瓜 - 日落沼泽"] = {
		},
		["丹妮丽斯 - 火羽山"] = {
		},
		["段正淳 - 火羽山"] = {
		},
		["Mseve - 火羽山"] = {
		},
		["影刃 - 火羽山"] = {
		},
		["段延庆 - 火羽山"] = {
		},
	},
}
