
MEETINGSTONE_UI_DB = {
	["profileKeys"] = {
		["最初的黄瓜 - 日落沼泽"] = "Default",
		["丹妮丽斯 - 火羽山"] = "Default",
		["段正淳 - 火羽山"] = "Default",
		["Mseve - 火羽山"] = "Default",
		["影刃 - 火羽山"] = "Default",
		["段延庆 - 火羽山"] = "Default",
	},
	["global"] = {
		["spamWord"] = {
			{
				["text"] = "%d+元",
			}, -- [1]
			{
				["pain"] = true,
				["text"] = "5173",
			}, -- [2]
			{
				["text"] = "tao.*bao",
			}, -- [3]
			{
				["pain"] = true,
				["text"] = "平台",
			}, -- [4]
			{
				["text"] = "支.*付.*宝",
			}, -- [5]
			{
				["text"] = "淘.*宝",
			}, -- [6]
			{
				["pain"] = true,
				["text"] = "门票",
			}, -- [7]
			["default"] = true,
		},
		["version"] = "70000.01",
		["serverDatas"] = {
			["ActivitiesData"] = {
				["data"] = "$1$Z$S82`你搞活动我买单`史诗钥石地下城（MT特别版）！`10月22日（周六）20点，史诗钥石地下城（MT特别版）！*J我叫哀木涕，铜墙铁壁的身躯，我招架，我闪避，我用身躯守卫你...主持人：熊猫TV-闹小闹闹（房间号：309685）携手嘉宾：斗鱼TV-奶茶超人（房间号：54706）一同伴随着熟悉的曲调，带领集合石的小伙伴进行史诗钥石地下城的活动，赶快来参与互动把！你们有没有被哀木涕的呆萌所吸引呢？还是。。。*J集合石活动QQ报名群：108885849*J集合石活动专题页面：{URL}`http://w.163.com/special/convene-stone/`1`3$$",
				["new"] = true,
			},
			["MallData"] = {
				["data"] = "^1^SMallData^T^S宠物#4^S2004;1200,1500,每月限量;34493;22966^S玩具#2^S3003;600;72159;19939#3004;800;35227#3005;750;46780^S消耗品#5^S1001;60;49288;30141;2#1001;60;49289;30518;1^S坐骑#3^S9001;850,,每月1件;71718;17011#9002;1500,,每月限量;69228;38048^S推荐#1#1^S3006;1500,1800,每月限量;79769#3007;450;69227#3008;150;45047;28811^t^^",
			},
			["FilterData"] = {
				["data"] = "^1^S有偿^S门票^S支付宝^S![Tt][Bb]^S![Qq][Qq]^S代练^S代打^S淘%h*寶^S寶%h*搜^S支持%h*寶^S![Mm][Ee][Nn]^S![Mm][Aa][Oo]^S![Rr][Mm][Bb]^S![Yy][Uu][Aa][Nn]^S某宝^S![Bb][Aa][Ii][Dd]^S![Cc][Dd]^S![Dd][Aa][Ii]^S付%h*微^S小时%h*搜^S微信^S![Zz][Ff][Bb]^S手动%h*征服^S马某^S升%h*小时^S小时%h*分钟^S任%h*圆^S圆%h*代^S手打^S支付^S宿敌^S征服%h*自^S征服%h*需^S位%h*面^S挂机^S征服%h*坐骑%h*宝^S任%h*带%h*便宜^S次%h*园^S辉达%h*工商%h*百度^S代做^S站%h*毕业^S飞%h*征服^S征服%h*淘%h*信^S解锁^S工作室^S工商备案^S急速%h*服务^S带%h*效率^S快%h*上号^S淘淘^^",
				["new"] = true,
			},
		},
	},
}
