
MEETINGSTONE_CHARACTER_DB = {
	["profileKeys"] = {
		["杀猪刀猴赛雷 - 火羽山"] = "杀猪刀猴赛雷 - 火羽山",
	},
	["profiles"] = {
		["杀猪刀猴赛雷 - 火羽山"] = {
			["createHistoryList"] = {
				"6-0-16-7", -- [1]
				"3-1-41-0", -- [2]
				"6-0-16-11", -- [3]
				"1-68-175-0", -- [4]
			},
			["searchHistoryList"] = {
				"3-110-412-0", -- [1]
				"3-15-400-0", -- [2]
				"3-1-41-0", -- [3]
				"3-1-42-0", -- [4]
				"3-0-458-0", -- [5]
				"6-0-0-0", -- [6]
				"3-1-4-0", -- [7]
			},
			["searchInputHistory"] = {
				["6-0-0-0"] = {
					"BOSS", -- [1]
					"世界", -- [2]
					"天空", -- [3]
					"天", -- [4]
					"卡", -- [5]
				},
				["3-1-41-0"] = {
					"w", -- [1]
				},
			},
			["recent"] = {
				["3-110-412-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "你的拥抱-红云台地",
						["iLvl"] = 787,
						["time"] = 1488717352,
						["class"] = 12,
						["leader"] = true,
						["bTag"] = "雨中篱笆#5826",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "云海玉弓缘-红云台地",
						["iLvl"] = 874,
						["time"] = 1488717352,
						["class"] = 3,
						["bTag"] = "幸运之翼#59192",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "极盗者丶-巴瑟拉斯",
						["iLvl"] = 883,
						["time"] = 1488717352,
						["class"] = 4,
						["bTag"] = "陈大鑫丶#51153",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "走哪都潇洒-巴瑟拉斯",
						["time"] = 1488717352,
						["class"] = 8,
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "降丶臨-冰风岗",
						["iLvl"] = 904,
						["time"] = 1488717352,
						["class"] = 4,
						["bTag"] = "降临#5252",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "正反大旋风-红云台地",
						["iLvl"] = 909,
						["time"] = 1488717352,
						["class"] = 1,
						["bTag"] = "疯狂之法师#51919",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "Akers-燃烧平原",
						["iLvl"] = 915,
						["time"] = 1488717352,
						["class"] = 8,
						["bTag"] = "noone#5780",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "紅豆布丁-能源舰",
						["iLvl"] = 731,
						["time"] = 1488717352,
						["class"] = 9,
						["bTag"] = "落寞之时#5189",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "九霄云外-莱索恩",
						["iLvl"] = 895,
						["time"] = 1488717352,
						["class"] = 5,
						["bTag"] = "九霄云外#5465",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "眀白人-熔火之心",
						["iLvl"] = 913,
						["time"] = 1488717352,
						["class"] = 4,
						["bTag"] = "Lovesong#5129",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "Angrydh-影之哀伤",
						["iLvl"] = 906,
						["time"] = 1488717352,
						["class"] = 12,
						["bTag"] = "核弹#51658",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "冰封大地-诺森德",
						["iLvl"] = 911,
						["time"] = 1488717122,
						["class"] = 2,
						["bTag"] = "冰封大地119#5925",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "咻的一声-地狱咆哮",
						["iLvl"] = 893,
						["time"] = 1488717352,
						["class"] = 3,
						["bTag"] = "行走云间#5425",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "Aretha-红云台地",
						["iLvl"] = 905,
						["time"] = 1488717352,
						["class"] = 5,
						["bTag"] = "人飓没办法#5914",
					}, -- [14]
					{
						["role"] = "TANK",
						["name"] = "麋肆与尘埃-黑龙军团",
						["iLvl"] = 917,
						["time"] = 1488717352,
						["class"] = 6,
						["bTag"] = "一直很安静#5664",
					}, -- [15]
					{
						["role"] = "TANK",
						["name"] = "岳哥-冰霜之刃",
						["iLvl"] = 921,
						["time"] = 1490708874,
						["class"] = 6,
						["leader"] = true,
						["bTag"] = "岳哥#5388",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "苍井童-冰霜之刃",
						["iLvl"] = 886,
						["time"] = 1490708874,
						["class"] = 9,
						["bTag"] = "TOTOPlus#5580",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "晕晕神来了-冰霜之刃",
						["iLvl"] = 911,
						["time"] = 1490708874,
						["class"] = 3,
						["bTag"] = "孔老大#5789",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "Auset-冰霜之刃",
						["iLvl"] = 888,
						["time"] = 1490708874,
						["class"] = 6,
						["bTag"] = "堕落分子#5971",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "暴㪳雪-凤凰之神",
						["iLvl"] = 887,
						["time"] = 1490708874,
						["class"] = 8,
						["bTag"] = "我读书少哈#5808",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "狂潮就是干-死亡熔炉",
						["iLvl"] = 838,
						["time"] = 1490708874,
						["class"] = 1,
						["bTag"] = "麦克张丨347#5756",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "执着勇敢-麦姆",
						["iLvl"] = 874,
						["time"] = 1490708874,
						["class"] = 1,
						["bTag"] = "Alca#5974",
					}, -- [22]
					{
						["role"] = "HEALER",
						["name"] = "板野有纪-无尽之海",
						["iLvl"] = 849,
						["time"] = 1490708874,
						["class"] = 2,
						["bTag"] = "霍格#52329",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "恶魔丨妖娆-冰风岗",
						["iLvl"] = 868,
						["time"] = 1490708874,
						["class"] = 12,
						["bTag"] = "木木#51264",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "一拳牛人-布兰卡德",
						["iLvl"] = 907,
						["time"] = 1490708874,
						["class"] = 1,
						["bTag"] = "羽川翼#5282",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "沃森-苏塔恩",
						["iLvl"] = 915,
						["time"] = 1490708874,
						["class"] = 1,
						["bTag"] = "Watson#5129",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "卡罗琳那-苏塔恩",
						["iLvl"] = 920,
						["time"] = 1490708874,
						["class"] = 3,
						["bTag"] = "火龙果#5893",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "独木成林-阿比迪斯",
						["iLvl"] = 883,
						["time"] = 1490708874,
						["class"] = 2,
						["bTag"] = "NightRaven#5778",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "悲痛莫名丶-回音山",
						["iLvl"] = 790,
						["time"] = 1490708874,
						["class"] = 9,
						["bTag"] = "DizzyRogue#5167",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "路易斯灬霜星-风暴之怒",
						["iLvl"] = 909,
						["time"] = 1490708874,
						["class"] = 9,
						["bTag"] = "冰冻霜星#5384",
					}, -- [30]
					{
						["role"] = "HEALER",
						["name"] = "萍影如风-燃烧之刃",
						["time"] = 1490708874,
						["class"] = 2,
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "豬豬系列-巴瑟拉斯",
						["iLvl"] = 918,
						["time"] = 1490708874,
						["class"] = 3,
						["bTag"] = "波波超人丶#5702",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "聞聲寒-冰霜之刃",
						["iLvl"] = 899,
						["time"] = 1490708874,
						["class"] = 8,
						["bTag"] = "蚊子#5512",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "半神之儛-凤凰之神",
						["iLvl"] = 903,
						["time"] = 1490708874,
						["class"] = 11,
						["bTag"] = "帅的有特点#5774",
					}, -- [34]
				},
				["3-1-41-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "老司机沉鱼-奥杜尔",
						["iLvl"] = 773,
						["time"] = 1488806011,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "沉鱼竞技#5443",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "老司机落雁-奥杜尔",
						["iLvl"] = 910,
						["time"] = 1488806011,
						["class"] = 8,
						["bTag"] = "沉鱼竞技#5186",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "微笑的主厨-梅尔加尼",
						["time"] = 1488806011,
						["class"] = 6,
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "炖地瓜-凤凰之神",
						["time"] = 1488806011,
						["class"] = 6,
					}, -- [4]
					{
						["role"] = "TANK",
						["name"] = "只为獠牙肩-苏塔恩",
						["time"] = 1488806011,
						["class"] = 6,
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "沉鱼灬法師-燃烧之刃",
						["iLvl"] = 710,
						["time"] = 1488806011,
						["class"] = 8,
						["bTag"] = "沉鱼#52750",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "此人相当霸气-血色十字军",
						["time"] = 1488806011,
						["class"] = 6,
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "燮羽烈-燃烧之刃",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "青狼-斯坦索姆",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "悲伤的戦歌-天谴之门",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [10]
					{
						["role"] = "TANK",
						["name"] = "奶香花生豆-古达克",
						["time"] = 1488806011,
						["class"] = 2,
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "曼努诺伊尔-阿尔萨斯",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "阿尓赛斯-狂热之刃",
						["time"] = 1488806011,
						["class"] = 6,
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "灬大佛爷灬-克尔苏加德",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [14]
					{
						["role"] = "TANK",
						["name"] = "请叫我大黄瓜-塞纳留斯",
						["time"] = 1488806011,
						["class"] = 6,
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "贝加尔-奥拉基尔",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "Decsnow-烈焰峰",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "五斤半-伊森利恩",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "凸男-熔火之心",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "虎式灬坦克-伊利丹",
						["iLvl"] = 765,
						["time"] = 1488806011,
						["class"] = 1,
						["bTag"] = "虎式灬坦克#5951",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "万剣一-加尔",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "單刀赴會-安苏",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "死磕丶-洛丹伦",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "酒醉麻汤-布兰卡德",
						["iLvl"] = 901,
						["time"] = 1488806011,
						["class"] = 1,
						["bTag"] = "累不坏的老牛#5774",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "李瑞奥克王-格瑞姆巴托",
						["iLvl"] = 860,
						["time"] = 1488806011,
						["class"] = 1,
						["bTag"] = "奥古斯丁#51207",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "骨碌兵-埃加洛尔",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "Cambel-闪电之刃",
						["iLvl"] = 906,
						["time"] = 1488806011,
						["class"] = 1,
						["bTag"] = "橙千上万#5750",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "自己的圣光-洛丹伦",
						["iLvl"] = 896,
						["time"] = 1488806011,
						["class"] = 2,
						["bTag"] = "rex#5500",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "肥之煞-死亡之翼",
						["iLvl"] = 886,
						["time"] = 1488806011,
						["class"] = 1,
						["bTag"] = "来盘昆特牌吧#51865",
					}, -- [29]
				},
				["3-15-400-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "风色幻灭-冬拥湖",
						["time"] = 1488806202,
						["class"] = 2,
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "Cereza-冬拥湖",
						["iLvl"] = 876,
						["time"] = 1488806202,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "感觉身体被掏空#51258",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "开心的华哥-无尽之海",
						["iLvl"] = 888,
						["time"] = 1488806202,
						["class"] = 12,
						["bTag"] = "图书馆里的猫#5951",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "微笑如錵丶-安戈洛",
						["iLvl"] = 909,
						["time"] = 1488806202,
						["class"] = 8,
						["bTag"] = "我的小心肝儿丶#5615",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "稀有品种-奥妮克希亚",
						["iLvl"] = 899,
						["time"] = 1488806202,
						["class"] = 8,
						["bTag"] = "下雨的夜晚#51551",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "黎明乂飘落-血色十字军",
						["iLvl"] = 832,
						["time"] = 1488806202,
						["class"] = 1,
						["bTag"] = "旧年不在灬#5809",
					}, -- [6]
					{
						["role"] = "TANK",
						["name"] = "小母牛翻跟头-逐日者",
						["iLvl"] = 885,
						["time"] = 1488806202,
						["class"] = 2,
						["bTag"] = "埃利奥特#5203",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "诺阿-萨尔",
						["iLvl"] = 848,
						["time"] = 1488806202,
						["class"] = 9,
						["bTag"] = "喂喂喂#51549",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "Hawk-玛洛加尔",
						["iLvl"] = 915,
						["time"] = 1488806202,
						["class"] = 1,
						["bTag"] = "Wolverine#5382",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "风骚的图腾侠-通灵学院",
						["iLvl"] = 911,
						["time"] = 1488806202,
						["class"] = 7,
						["bTag"] = "想变强吃狗粮#5798",
					}, -- [10]
					{
						["role"] = "HEALER",
						["name"] = "麦卡丽慕-德拉诺",
						["iLvl"] = 901,
						["time"] = 1488806202,
						["class"] = 2,
						["bTag"] = "麦卡丽慕#5982",
					}, -- [11]
					{
						["role"] = "TANK",
						["name"] = "Lawliet-血羽",
						["iLvl"] = 903,
						["time"] = 1488806202,
						["class"] = 2,
						["bTag"] = "闪苍叆叇#5112",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "恶魔贝鲁特-黑暗之门",
						["iLvl"] = 875,
						["time"] = 1488806202,
						["class"] = 12,
						["bTag"] = "贝鲁特#5367",
					}, -- [13]
					{
						["role"] = "HEALER",
						["name"] = "Aowoba-屠魔山谷",
						["iLvl"] = 915,
						["time"] = 1488806202,
						["class"] = 11,
						["bTag"] = "小橙子#51160",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "心灵和弦-提瑞斯法",
						["iLvl"] = 858,
						["time"] = 1488806202,
						["class"] = 8,
						["bTag"] = "Sean#5863",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "瞎逼玩玩-萨尔",
						["iLvl"] = 846,
						["time"] = 1488806202,
						["class"] = 12,
						["bTag"] = "绯村剑心#5697",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "葬魂之刃-密林游侠",
						["iLvl"] = 911,
						["time"] = 1488806202,
						["class"] = 4,
						["bTag"] = "孤傲之骑士#521152",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "老哥三五瓶-燃烧之刃",
						["iLvl"] = 914,
						["time"] = 1488806202,
						["class"] = 1,
						["bTag"] = "为了辛德拉的荣耀#5830",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "百小纯-布兰卡德",
						["iLvl"] = 909,
						["time"] = 1488806202,
						["class"] = 3,
						["bTag"] = "theChosen#5168",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "爆牙四-伊森利恩",
						["iLvl"] = 681,
						["time"] = 1490709062,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "大爆牙#5713",
					}, -- [20]
					{
						["role"] = "TANK",
						["name"] = "韦德先生-黑铁",
						["iLvl"] = 894,
						["time"] = 1490709062,
						["class"] = 6,
						["bTag"] = "张琪陈#5601",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "蓝波丶-梦境之树",
						["iLvl"] = 731,
						["time"] = 1490709062,
						["class"] = 1,
						["bTag"] = "迷彩的蓝波#5378",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "大爆牙酒哥-晴日峰（江苏）",
						["iLvl"] = 700,
						["time"] = 1490709062,
						["class"] = 3,
						["bTag"] = "大爆牙#5713",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "十八妹-织亡者",
						["iLvl"] = 789,
						["time"] = 1490708931,
						["class"] = 9,
						["bTag"] = "大爆牙#5713",
					}, -- [24]
					{
						["role"] = "TANK",
						["name"] = "鬼臊-丽丽（四川）",
						["iLvl"] = 730,
						["time"] = 1490709062,
						["class"] = 1,
						["bTag"] = "韓叔叔#5869",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "零主教-凯恩血蹄",
						["iLvl"] = 727,
						["time"] = 1490709062,
						["class"] = 1,
						["bTag"] = "张璐#5970",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "灬影灬-阿曼尼",
						["iLvl"] = 887,
						["time"] = 1490709062,
						["class"] = 9,
						["bTag"] = "定风波#51721",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "非战不可-燃烧之刃",
						["iLvl"] = 867,
						["time"] = 1490709062,
						["class"] = 1,
						["bTag"] = "跳跃之狮#55901",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "疯狂的蕃茄-死亡熔炉",
						["iLvl"] = 911,
						["time"] = 1490709062,
						["class"] = 12,
						["bTag"] = "天天的天天#5156",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "一只小胖狗-塞拉摩",
						["iLvl"] = 915,
						["time"] = 1490709062,
						["class"] = 2,
						["bTag"] = "点点小蘑菇#5869",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "大爆牙四哥-晴日峰（江苏）",
						["iLvl"] = 723,
						["time"] = 1490709062,
						["class"] = 3,
						["bTag"] = "大爆牙#5713",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "灬小龙猪灬-萨菲隆",
						["iLvl"] = 909,
						["time"] = 1490709062,
						["class"] = 6,
						["bTag"] = "刘子玄#51982",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "未名斩-贫瘠之地",
						["iLvl"] = 875,
						["time"] = 1490709062,
						["class"] = 1,
						["bTag"] = "戏了浮生#51219",
					}, -- [33]
				},
				["3-0-458-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "雄柒爷-影之哀伤",
						["time"] = 1488601310,
						["class"] = 12,
						["leader"] = true,
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "暗之银-影之哀伤",
						["iLvl"] = 818,
						["time"] = 1488601310,
						["class"] = 12,
						["bTag"] = "坤哥#5356",
					}, -- [2]
					{
						["role"] = "TANK",
						["name"] = "死人中死人-洛萨",
						["time"] = 1488601310,
						["class"] = 6,
					}, -- [3]
					{
						["role"] = "TANK",
						["name"] = "三季稻-深渊之巢",
						["time"] = 1488601310,
						["class"] = 2,
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "小丑女-元素之力",
						["iLvl"] = 893,
						["time"] = 1488601310,
						["class"] = 12,
						["bTag"] = "墨墨打啊呜#5365",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "噢尼玛-铜龙军团",
						["iLvl"] = 850,
						["time"] = 1488601310,
						["class"] = 3,
						["bTag"] = "年年十八岁#5893",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "血祭风残-黑铁",
						["iLvl"] = 839,
						["time"] = 1488601310,
						["class"] = 3,
						["bTag"] = "血祭风#5530",
					}, -- [7]
					{
						["role"] = "TANK",
						["name"] = "我来混混-克尔苏加德",
						["iLvl"] = 915,
						["time"] = 1488601310,
						["class"] = 1,
						["bTag"] = "我来混混#5489",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "猪丶八戒-埃德萨拉",
						["iLvl"] = 915,
						["time"] = 1488601310,
						["class"] = 1,
						["bTag"] = "跳跳骑士#510650",
					}, -- [9]
					{
						["role"] = "HEALER",
						["name"] = "初静-凤凰之神",
						["iLvl"] = 905,
						["time"] = 1488601310,
						["class"] = 2,
						["bTag"] = "缥缈孤鸿影#5404",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "脑残到永远-风暴之怒",
						["iLvl"] = 907,
						["time"] = 1488601310,
						["class"] = 9,
						["bTag"] = "顺其自然#5452",
					}, -- [11]
					{
						["role"] = "TANK",
						["name"] = "Nerone-海克泰尔",
						["time"] = 1488601310,
						["class"] = 1,
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "Conikacc-海克泰尔",
						["time"] = 1488601310,
						["class"] = 2,
					}, -- [13]
					{
						["role"] = "HEALER",
						["name"] = "因脆思挺-斯克提斯",
						["iLvl"] = 833,
						["time"] = 1488601310,
						["class"] = 10,
						["bTag"] = "mylive#5735",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "潜行僧-闪电之刃",
						["iLvl"] = 851,
						["time"] = 1488601310,
						["class"] = 10,
						["bTag"] = "史诗之裤#578766",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "九监九介-丹莫德",
						["iLvl"] = 899,
						["time"] = 1488601310,
						["class"] = 4,
						["bTag"] = "蕃茄西红柿#5108",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "丶你走开衰人-迦拉克隆",
						["iLvl"] = 854,
						["time"] = 1488601310,
						["class"] = 6,
						["bTag"] = "鬼魂之犬#599461",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "但觉厉-血吼",
						["iLvl"] = 882,
						["time"] = 1488601310,
						["class"] = 2,
						["bTag"] = "郊县高手#5341",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "Debruyne-血色十字军",
						["time"] = 1488601310,
						["class"] = 7,
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "叮當貓丨-罗曼斯",
						["iLvl"] = 901,
						["time"] = 1488601310,
						["class"] = 5,
						["bTag"] = "九二年的哈啤#5174",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "上古辰辰-奥尔加隆",
						["iLvl"] = 895,
						["time"] = 1488601310,
						["class"] = 4,
						["bTag"] = "辰笑#5828",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "Shaiya-提瑞斯法",
						["iLvl"] = 906,
						["time"] = 1488601310,
						["class"] = 12,
						["bTag"] = "shaiya#5102",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "花满楼灬红尘-菲拉斯",
						["iLvl"] = 878,
						["time"] = 1488601310,
						["class"] = 12,
						["bTag"] = "邱浩然#5387",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "Caroliner-阿比迪斯",
						["iLvl"] = 900,
						["time"] = 1488601310,
						["class"] = 3,
						["bTag"] = "他的俩只拖鞋#5650",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "猫之骨架-戈提克",
						["time"] = 1488601310,
						["class"] = 9,
					}, -- [25]
					{
						["role"] = "TANK",
						["name"] = "恋花伊人丶-死亡之翼",
						["iLvl"] = 890,
						["time"] = 1488601310,
						["class"] = 2,
						["bTag"] = "漫步丿云端#5913",
					}, -- [26]
					{
						["role"] = "TANK",
						["name"] = "聴得時光眠-影之哀伤",
						["iLvl"] = 880,
						["time"] = 1488601310,
						["class"] = 1,
						["bTag"] = "聼的时光眠丶#5716",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "璀璨无邪-克尔苏加德",
						["iLvl"] = 848,
						["time"] = 1488601310,
						["class"] = 1,
						["bTag"] = "千夜#5250",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "茉莉灬清茶-鬼雾峰",
						["iLvl"] = 911,
						["time"] = 1488601310,
						["class"] = 2,
						["bTag"] = "爱吃鱿鱼须#5538",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "Iaidan-雷霆之王",
						["iLvl"] = 909,
						["time"] = 1488601310,
						["class"] = 8,
						["bTag"] = "木呆呆#5224",
					}, -- [30]
					{
						["role"] = "TANK",
						["name"] = "枭部-鬼雾峰",
						["iLvl"] = 918,
						["time"] = 1488601310,
						["class"] = 11,
						["bTag"] = "风采吕小布#5722",
					}, -- [31]
					{
						["role"] = "TANK",
						["name"] = "王尐明-狂热之刃",
						["iLvl"] = 907,
						["time"] = 1488601310,
						["class"] = 2,
						["bTag"] = "xcd#51358",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "我不是丶略人-冰霜之刃",
						["iLvl"] = 880,
						["time"] = 1488601305,
						["class"] = 3,
						["bTag"] = "黄金智库#5519",
					}, -- [33]
					{
						["role"] = "HEALER",
						["name"] = "莎莉叶子-迅捷微风",
						["time"] = 1488601310,
						["class"] = 5,
					}, -- [34]
					{
						["role"] = "HEALER",
						["name"] = "马尾即正义-布兰卡德",
						["iLvl"] = 904,
						["time"] = 1488601310,
						["class"] = 2,
						["bTag"] = "乌木狮心#5424",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "下面很大-洛丹伦",
						["iLvl"] = 919,
						["time"] = 1488601310,
						["class"] = 1,
						["bTag"] = "低调的汉子#5761",
					}, -- [36]
					{
						["role"] = "TANK",
						["name"] = "燃烧吧大鸡蛋-凤凰之神",
						["time"] = 1488601310,
						["class"] = 1,
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "九橙相伴丶-燃烧之刃",
						["iLvl"] = 912,
						["time"] = 1488601310,
						["class"] = 3,
						["bTag"] = "清风听雨丶#51620",
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "武之信仰-加尔",
						["time"] = 1488601310,
						["class"] = 1,
					}, -- [39]
				},
			},
			["lastSearchValue"] = "3-110-412-0",
			["worldQuestHelp"] = true,
			["chatGroupListening"] = {
				["APP_WHISPER"] = {
					nil, -- [1]
					nil, -- [2]
					false, -- [3]
					false, -- [4]
					false, -- [5]
					false, -- [6]
					false, -- [7]
					false, -- [8]
					false, -- [9]
					false, -- [10]
				},
			},
		},
	},
}
