
MEETINGSTONE_CHARACTER_DB = {
	["profileKeys"] = {
		["杀猪刀猴赛雷 - 火羽山"] = "杀猪刀猴赛雷 - 火羽山",
	},
	["profiles"] = {
		["杀猪刀猴赛雷 - 火羽山"] = {
			["createHistoryList"] = {
				"6-0-16-7", -- [1]
				"3-1-41-0", -- [2]
				"6-0-16-11", -- [3]
				"1-68-175-0", -- [4]
			},
			["recent"] = {
				["3-110-412-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "Joelliane-安苏",
						["iLvl"] = 902,
						["time"] = 1486650825,
						["class"] = 5,
						["leader"] = true,
						["bTag"] = "小红帽儿#51182",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "高进-安其拉",
						["iLvl"] = 902,
						["time"] = 1486650825,
						["class"] = 1,
						["bTag"] = "豪气惊天#5600",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "不是很贼-石锤",
						["iLvl"] = 888,
						["time"] = 1486650825,
						["class"] = 4,
						["bTag"] = "黄杰#5648",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "冲锋节奏-加基森",
						["iLvl"] = 890,
						["time"] = 1486650825,
						["class"] = 1,
						["bTag"] = "星辰舞步#5391",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "云暄-加基森",
						["iLvl"] = 879,
						["time"] = 1486650825,
						["class"] = 8,
						["bTag"] = "蜉蝣#5918",
					}, -- [5]
					{
						["role"] = "TANK",
						["name"] = "末牙-银松森林",
						["iLvl"] = 892,
						["time"] = 1486650825,
						["class"] = 11,
						["bTag"] = "老树#51420",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "Loveyang-死亡之翼",
						["iLvl"] = 863,
						["time"] = 1486650825,
						["class"] = 7,
						["bTag"] = "格局#51707",
					}, -- [7]
					{
						["role"] = "HEALER",
						["name"] = "Kisspinies-丽丽（四川）",
						["iLvl"] = 905,
						["time"] = 1486650825,
						["class"] = 7,
						["bTag"] = "卡卡西#5992",
					}, -- [8]
					{
						["role"] = "HEALER",
						["name"] = "团队缺德-格瑞姆巴托",
						["iLvl"] = 892,
						["time"] = 1486650825,
						["class"] = 11,
						["bTag"] = "cindy#5795",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "万箭归中-血牙魔王",
						["time"] = 1486650825,
						["class"] = 3,
					}, -- [10]
					{
						["role"] = "TANK",
						["name"] = "萨拉斯怒斩-古加尔",
						["time"] = 1486650825,
						["class"] = 1,
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "Vermouthç-冰霜之刃",
						["time"] = 1486650578,
						["class"] = 1,
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "Cyrus-雷霆之王",
						["time"] = 1486650825,
						["class"] = 6,
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "月下黯堙-巨龙之吼",
						["iLvl"] = 877,
						["time"] = 1486650825,
						["class"] = 5,
						["bTag"] = "夏尛#51760",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "Hydrasoul-沙怒",
						["iLvl"] = 900,
						["time"] = 1486650825,
						["class"] = 5,
						["bTag"] = "帅到被人砍#5240",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "果多米酱-艾露恩",
						["time"] = 1487429999,
						["class"] = 8,
						["leader"] = true,
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "特兰蒂斯-凤凰之神",
						["iLvl"] = 863,
						["time"] = 1487429999,
						["class"] = 12,
						["bTag"] = "Sakura#52229",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "妈妈米娅-艾露恩",
						["iLvl"] = 783,
						["time"] = 1487429999,
						["class"] = 9,
						["bTag"] = "大米帮#5236",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "风行舌吻-卡拉赞",
						["iLvl"] = 866,
						["time"] = 1487429999,
						["class"] = 10,
						["bTag"] = "老爸别哭#5374",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "猅骨米饭-艾露恩",
						["time"] = 1487429999,
						["class"] = 3,
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "Crossfit-迦顿",
						["iLvl"] = 786,
						["time"] = 1487429999,
						["class"] = 9,
						["bTag"] = "此时彼刻#5431",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "Maxfit-迦顿",
						["iLvl"] = 893,
						["time"] = 1487429999,
						["class"] = 1,
						["bTag"] = "此时彼刻#5431",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "大保健男神-死亡之翼",
						["time"] = 1487429999,
						["class"] = 3,
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "那你很棒棒喔-海克泰尔",
						["iLvl"] = 882,
						["time"] = 1487429999,
						["class"] = 2,
						["bTag"] = "Axxx#51801",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "名流之魂-无尽之海",
						["time"] = 1487429999,
						["class"] = 1,
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "纳迦什威力-贫瘠之地",
						["iLvl"] = 879,
						["time"] = 1487429999,
						["class"] = 8,
						["bTag"] = "纳加什威力#5830",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "Aioros-血顶",
						["iLvl"] = 853,
						["time"] = 1487429999,
						["class"] = 3,
						["bTag"] = "笨笨#5248",
					}, -- [27]
					{
						["role"] = "TANK",
						["name"] = "钰慧-阿纳克洛斯",
						["iLvl"] = 912,
						["time"] = 1487429999,
						["class"] = 2,
						["bTag"] = "钰慧#5188",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "颠沛琉璃-希雷诺斯",
						["iLvl"] = 857,
						["time"] = 1487429999,
						["class"] = 4,
						["bTag"] = "岚色丶#51453",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "Mapzs-无尽之海",
						["iLvl"] = 856,
						["time"] = 1487429999,
						["class"] = 1,
						["bTag"] = "Maps#51247",
					}, -- [30]
					{
						["role"] = "TANK",
						["name"] = "魔域厨师-安其拉",
						["time"] = 1487429752,
						["class"] = 1,
					}, -- [31]
					{
						["role"] = "HEALER",
						["name"] = "天煞牛狼-盖斯",
						["iLvl"] = 881,
						["time"] = 1487429999,
						["class"] = 11,
						["bTag"] = "牛牛#5575",
					}, -- [32]
					{
						["role"] = "TANK",
						["name"] = "粗脖子-阿尔萨斯",
						["iLvl"] = 855,
						["time"] = 1487429999,
						["class"] = 6,
						["bTag"] = "脖子#5903",
					}, -- [33]
					{
						["role"] = "TANK",
						["name"] = "征戰丶豪情-斩魔者",
						["iLvl"] = 881,
						["time"] = 1487429999,
						["class"] = 1,
						["bTag"] = "征戰丶豪情#5508",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "战神战神战-黑手军团",
						["iLvl"] = 699,
						["time"] = 1487429999,
						["class"] = 1,
						["bTag"] = "哥就是帅#5336",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "你的拥抱-红云台地",
						["iLvl"] = 787,
						["time"] = 1488717352,
						["class"] = 12,
						["leader"] = true,
						["bTag"] = "雨中篱笆#5826",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "云海玉弓缘-红云台地",
						["iLvl"] = 874,
						["time"] = 1488717352,
						["class"] = 3,
						["bTag"] = "幸运之翼#59192",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "极盗者丶-巴瑟拉斯",
						["iLvl"] = 883,
						["time"] = 1488717352,
						["class"] = 4,
						["bTag"] = "陈大鑫丶#51153",
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "走哪都潇洒-巴瑟拉斯",
						["time"] = 1488717352,
						["class"] = 8,
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "降丶臨-冰风岗",
						["iLvl"] = 904,
						["time"] = 1488717352,
						["class"] = 4,
						["bTag"] = "降临#5252",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "正反大旋风-红云台地",
						["iLvl"] = 909,
						["time"] = 1488717352,
						["class"] = 1,
						["bTag"] = "疯狂之法师#51919",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "Akers-燃烧平原",
						["iLvl"] = 915,
						["time"] = 1488717352,
						["class"] = 8,
						["bTag"] = "noone#5780",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "紅豆布丁-能源舰",
						["iLvl"] = 731,
						["time"] = 1488717352,
						["class"] = 9,
						["bTag"] = "落寞之时#5189",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "九霄云外-莱索恩",
						["iLvl"] = 895,
						["time"] = 1488717352,
						["class"] = 5,
						["bTag"] = "九霄云外#5465",
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "眀白人-熔火之心",
						["iLvl"] = 913,
						["time"] = 1488717352,
						["class"] = 4,
						["bTag"] = "Lovesong#5129",
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "Angrydh-影之哀伤",
						["iLvl"] = 906,
						["time"] = 1488717352,
						["class"] = 12,
						["bTag"] = "核弹#51658",
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "冰封大地-诺森德",
						["iLvl"] = 911,
						["time"] = 1488717122,
						["class"] = 2,
						["bTag"] = "冰封大地119#5925",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "咻的一声-地狱咆哮",
						["iLvl"] = 893,
						["time"] = 1488717352,
						["class"] = 3,
						["bTag"] = "行走云间#5425",
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "Aretha-红云台地",
						["iLvl"] = 905,
						["time"] = 1488717352,
						["class"] = 5,
						["bTag"] = "人飓没办法#5914",
					}, -- [49]
					{
						["role"] = "TANK",
						["name"] = "麋肆与尘埃-黑龙军团",
						["iLvl"] = 917,
						["time"] = 1488717352,
						["class"] = 6,
						["bTag"] = "一直很安静#5664",
					}, -- [50]
				},
				["3-0-458-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "乂希-无尽之海",
						["iLvl"] = 895,
						["time"] = 1487416933,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "快乐最重要#51817",
					}, -- [1]
					{
						["role"] = "TANK",
						["name"] = "清炒法力浮龙-回音山",
						["iLvl"] = 806,
						["time"] = 1487416945,
						["class"] = 12,
						["leader"] = true,
						["bTag"] = "晨曦月色#5694",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "末闻花开-国王之谷",
						["time"] = 1487416945,
						["class"] = 3,
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "烟默-安苏",
						["iLvl"] = 840,
						["time"] = 1487416933,
						["class"] = 6,
						["bTag"] = "微微逆光#5850",
					}, -- [4]
					{
						["role"] = "TANK",
						["name"] = "一代天骄二狗-阿纳克洛斯",
						["time"] = 1487416945,
						["class"] = 11,
					}, -- [5]
					{
						["role"] = "HEALER",
						["name"] = "Lparis-格瑞姆巴托",
						["iLvl"] = 873,
						["time"] = 1487416933,
						["class"] = 11,
						["bTag"] = "Tiger#5949",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "你好地球人丶-狂热之刃",
						["iLvl"] = 874,
						["time"] = 1487416945,
						["class"] = 3,
						["bTag"] = "疯狂的猫#5693",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "蛮易信盖猴-夏维安",
						["iLvl"] = 809,
						["time"] = 1487416934,
						["class"] = 1,
						["bTag"] = "三哥#52937",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "暗黑睿-格瑞姆巴托",
						["time"] = 1487416945,
						["class"] = 4,
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "雪翼使者-黑铁",
						["iLvl"] = 882,
						["time"] = 1487416934,
						["class"] = 3,
						["bTag"] = "小才#5889",
					}, -- [10]
					{
						["role"] = "TANK",
						["name"] = "剑舞若风-冰霜之刃",
						["iLvl"] = 898,
						["time"] = 1487416945,
						["class"] = 2,
						["bTag"] = "宇智波刘能#51754",
					}, -- [11]
					{
						["role"] = "HEALER",
						["name"] = "一个坏人-洛丹伦",
						["iLvl"] = 855,
						["time"] = 1487416933,
						["class"] = 2,
						["bTag"] = "开心小流氓#5317",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "斯骑-奥尔加隆",
						["iLvl"] = 851,
						["time"] = 1487416924,
						["class"] = 6,
						["bTag"] = "宝宝乖#5627",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "大帅哥-盖斯",
						["iLvl"] = 902,
						["time"] = 1487416945,
						["class"] = 12,
						["bTag"] = "Ive#5885",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "个高的顶上-冰风岗",
						["iLvl"] = 857,
						["time"] = 1487416933,
						["class"] = 6,
						["bTag"] = "这是什么#51467",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "林先生-冰风岗",
						["iLvl"] = 898,
						["time"] = 1487416933,
						["class"] = 8,
						["bTag"] = "这是什么#51467",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "紫瑟灬-燃烧之刃",
						["iLvl"] = 874,
						["time"] = 1487416924,
						["class"] = 9,
						["bTag"] = "闪亮之雄#591602",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "自由灬奢侈-冰风岗",
						["iLvl"] = 880,
						["time"] = 1487416934,
						["class"] = 7,
						["bTag"] = "Elvis#5368",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "霜飞惊鸿-托尔巴拉德",
						["iLvl"] = 868,
						["time"] = 1487416933,
						["class"] = 3,
						["bTag"] = "闪亮之翼#510279",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "执热-海克泰尔",
						["iLvl"] = 869,
						["time"] = 1487416933,
						["class"] = 12,
						["bTag"] = "心烦#5463",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "这次妥妥的-格瑞姆巴托",
						["iLvl"] = 865,
						["time"] = 1487416933,
						["class"] = 12,
						["bTag"] = "永久指针#5685",
					}, -- [21]
					{
						["role"] = "HEALER",
						["name"] = "丅集预告-冰风岗",
						["iLvl"] = 910,
						["time"] = 1487416933,
						["class"] = 5,
						["bTag"] = "杨馨穗#5164",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "有点小清純-深渊之巢",
						["iLvl"] = 854,
						["time"] = 1487416933,
						["class"] = 4,
						["bTag"] = "蛮力之枭#528842",
					}, -- [23]
					{
						["role"] = "TANK",
						["name"] = "挨目踢-黑铁",
						["iLvl"] = 879,
						["time"] = 1487416933,
						["class"] = 1,
						["bTag"] = "Laozhang#5831",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "圣光屁佑-死亡之翼",
						["iLvl"] = 902,
						["time"] = 1487416933,
						["class"] = 2,
						["bTag"] = "巨硕之斧#5147",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "无聊的大盗匪-燃烧之刃",
						["iLvl"] = 866,
						["time"] = 1487416881,
						["class"] = 4,
						["bTag"] = "桂林瓦窑#5993",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "抓你咪咪-安苏",
						["iLvl"] = 847,
						["time"] = 1487416924,
						["class"] = 4,
						["bTag"] = "二肥#5425",
					}, -- [27]
					{
						["role"] = "TANK",
						["name"] = "Pogba-埃德萨拉",
						["iLvl"] = 897,
						["time"] = 1487416933,
						["class"] = 6,
						["bTag"] = "Hydri#5880",
					}, -- [28]
					{
						["role"] = "TANK",
						["name"] = "忍野喵喵-风暴之怒",
						["iLvl"] = 909,
						["time"] = 1487416924,
						["class"] = 2,
						["bTag"] = "孤独的信仰#5263",
					}, -- [29]
					{
						["role"] = "TANK",
						["name"] = "铭丶追風逐影-风暴之怒",
						["iLvl"] = 874,
						["time"] = 1487416933,
						["class"] = 2,
						["bTag"] = "风之旅人#51411",
					}, -- [30]
					{
						["role"] = "HEALER",
						["name"] = "猫大哥-安格博达",
						["time"] = 1487416938,
						["class"] = 10,
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "丿砂糖灬罂粟-燃烧之刃",
						["iLvl"] = 873,
						["time"] = 1487416779,
						["class"] = 2,
						["bTag"] = "魂魄灬妖梦#51120",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "聖之心-泰兰德",
						["iLvl"] = 852,
						["time"] = 1487416945,
						["class"] = 8,
						["bTag"] = "神之浩劫#5343",
					}, -- [33]
					{
						["role"] = "TANK",
						["name"] = "野性的丶艺术-布兰卡德",
						["iLvl"] = 861,
						["time"] = 1487416924,
						["class"] = 11,
						["bTag"] = "灬昊天灬#5522",
					}, -- [34]
					{
						["role"] = "HEALER",
						["name"] = "战魂之誓-丽丽（四川）",
						["iLvl"] = 897,
						["time"] = 1487416945,
						["class"] = 7,
						["bTag"] = "SuperMage#516285",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "一世五橙-迅捷微风",
						["iLvl"] = 860,
						["time"] = 1487416945,
						["class"] = 8,
						["bTag"] = "STARDUST#51558",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "Record-迅捷微风",
						["iLvl"] = 888,
						["time"] = 1487416945,
						["class"] = 8,
						["bTag"] = "Alidz#5499",
					}, -- [37]
					{
						["role"] = "HEALER",
						["name"] = "丶贝木泥舟-亚雷戈斯",
						["iLvl"] = 877,
						["time"] = 1487416938,
						["class"] = 10,
						["bTag"] = "陆离#5981",
					}, -- [38]
					{
						["role"] = "TANK",
						["name"] = "小小的太陽丶-黑铁",
						["iLvl"] = 845,
						["time"] = 1487416945,
						["class"] = 12,
						["bTag"] = "石石石先森#5543",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "墨蒅-冰风岗",
						["iLvl"] = 914,
						["time"] = 1487820855,
						["class"] = 4,
						["leader"] = true,
						["bTag"] = "词不达意#5683",
					}, -- [40]
					{
						["role"] = "HEALER",
						["name"] = "蒼魇-奥尔加隆",
						["iLvl"] = 907,
						["time"] = 1487821200,
						["class"] = 10,
						["bTag"] = "蒼魇#5390",
					}, -- [41]
					{
						["role"] = "TANK",
						["name"] = "Sualhappen-海克泰尔",
						["iLvl"] = 881,
						["time"] = 1487821039,
						["class"] = 2,
						["bTag"] = "BattleMan#5342",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "橙丶橙橙-伊利丹",
						["iLvl"] = 900,
						["time"] = 1487821228,
						["class"] = 8,
						["bTag"] = "惊魂之武僧#56784",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "生死不由你-远古海滩",
						["time"] = 1487820921,
						["class"] = 12,
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "伊利达雷闪瞎-格瑞姆巴托",
						["iLvl"] = 835,
						["time"] = 1487821222,
						["class"] = 12,
						["bTag"] = "活在过去#5184",
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "果果丨-萨尔",
						["iLvl"] = 907,
						["time"] = 1487821202,
						["class"] = 8,
						["bTag"] = "小阿飞#51461",
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "看我眼神行事-黑石尖塔",
						["time"] = 1487821216,
						["class"] = 12,
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "就是不消失-影之哀伤",
						["iLvl"] = 900,
						["time"] = 1487821214,
						["class"] = 4,
						["bTag"] = "OldSon#5383",
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "猎取小白-耐奥祖",
						["iLvl"] = 912,
						["time"] = 1487821202,
						["class"] = 6,
						["bTag"] = "mayling#5684",
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "无情颜-耐奥祖",
						["time"] = 1487821222,
						["class"] = 8,
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "楚空悲-影之哀伤",
						["iLvl"] = 902,
						["time"] = 1487821039,
						["class"] = 4,
						["bTag"] = "soma#5267",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "乕爺-霜狼",
						["iLvl"] = 888,
						["time"] = 1487821200,
						["class"] = 3,
						["bTag"] = "虎爷#5855",
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "绯弹亚莉娅-燃烧之刃",
						["iLvl"] = 903,
						["time"] = 1487821202,
						["class"] = 4,
						["bTag"] = "陈宇#5142",
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "罗曼丶罗兰-影之哀伤",
						["iLvl"] = 900,
						["time"] = 1487821210,
						["class"] = 12,
						["bTag"] = "阿龙#5372",
					}, -- [54]
					{
						["role"] = "DAMAGER",
						["name"] = "Jetm-卡德加",
						["iLvl"] = 893,
						["time"] = 1487821216,
						["class"] = 4,
						["bTag"] = "小贰#51993",
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "从来不冰箱-卡德加",
						["iLvl"] = 847,
						["time"] = 1487821218,
						["class"] = 8,
						["bTag"] = "光明之锤#511436",
					}, -- [56]
					{
						["role"] = "DAMAGER",
						["name"] = "鹰风酋长-海克泰尔",
						["iLvl"] = 875,
						["time"] = 1487821224,
						["class"] = 2,
						["bTag"] = "熊宝爸#5705",
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "大貂-通灵学院",
						["iLvl"] = 834,
						["time"] = 1487821218,
						["class"] = 12,
						["bTag"] = "琦宝贝#5400",
					}, -- [58]
					{
						["role"] = "HEALER",
						["name"] = "零度旳尛媳妇-拉格纳罗斯",
						["iLvl"] = 897,
						["time"] = 1487821039,
						["class"] = 7,
						["bTag"] = "嘟嘟大侠#5855",
					}, -- [59]
					{
						["role"] = "DAMAGER",
						["name"] = "愤怒的小拳头-格瑞姆巴托",
						["iLvl"] = 911,
						["time"] = 1487821218,
						["class"] = 2,
						["bTag"] = "丨丶亮#51933",
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "法爷丶无双-伊利丹",
						["iLvl"] = 902,
						["time"] = 1487821228,
						["class"] = 8,
						["bTag"] = "法爷无双#5208",
					}, -- [61]
					{
						["role"] = "DAMAGER",
						["name"] = "熊熊歸來-阿斯塔洛",
						["iLvl"] = 903,
						["time"] = 1487821210,
						["class"] = 7,
						["bTag"] = "熊熊歸來#5621",
					}, -- [62]
					{
						["role"] = "DAMAGER",
						["name"] = "咔喇色瑟色-冰霜之刃",
						["time"] = 1487821216,
						["class"] = 3,
					}, -- [63]
					{
						["role"] = "DAMAGER",
						["name"] = "苏里格-末日祷告祭坛",
						["time"] = 1487821228,
						["class"] = 6,
					}, -- [64]
					{
						["role"] = "DAMAGER",
						["name"] = "拼命护住臉-鬼雾峰",
						["iLvl"] = 915,
						["time"] = 1487821228,
						["class"] = 6,
						["bTag"] = "风险投资公司黑总#5421",
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "丶团长没在-奥尔加隆",
						["iLvl"] = 861,
						["time"] = 1487821208,
						["class"] = 7,
						["bTag"] = "wzg#5263",
					}, -- [66]
					{
						["role"] = "DAMAGER",
						["name"] = "一点都不好玩-火焰之树",
						["time"] = 1487821188,
						["class"] = 6,
					}, -- [67]
					{
						["role"] = "DAMAGER",
						["name"] = "赤練-影之哀伤",
						["iLvl"] = 857,
						["time"] = 1487821228,
						["class"] = 12,
						["bTag"] = "踏浪而来是冤家#5276",
					}, -- [68]
					{
						["role"] = "DAMAGER",
						["name"] = "请叫我陈先生-暴风祭坛",
						["time"] = 1487821214,
						["class"] = 8,
					}, -- [69]
					{
						["role"] = "TANK",
						["name"] = "银风铃-晴日峰（江苏）",
						["time"] = 1487821188,
						["class"] = 2,
					}, -- [70]
					{
						["role"] = "DAMAGER",
						["name"] = "主角丶演员-燃烧之刃",
						["iLvl"] = 904,
						["time"] = 1487821218,
						["class"] = 8,
						["bTag"] = "迎风尿一手#5957",
					}, -- [71]
					{
						["role"] = "DAMAGER",
						["name"] = "小芊芊-死亡之翼",
						["iLvl"] = 871,
						["time"] = 1487821216,
						["class"] = 4,
						["bTag"] = "暗影之龙#59991",
					}, -- [72]
					{
						["role"] = "DAMAGER",
						["name"] = "Ootaaika-冰霜之刃",
						["iLvl"] = 869,
						["time"] = 1487821228,
						["class"] = 3,
					}, -- [73]
					{
						["role"] = "DAMAGER",
						["name"] = "轻舞飞杨-罗曼斯",
						["time"] = 1487821222,
						["class"] = 12,
					}, -- [74]
					{
						["role"] = "DAMAGER",
						["name"] = "墨影苍瞳-拉格纳罗斯",
						["time"] = 1487821228,
						["class"] = 8,
					}, -- [75]
					{
						["role"] = "DAMAGER",
						["name"] = "雄柒爷-影之哀伤",
						["time"] = 1488601310,
						["class"] = 12,
						["leader"] = true,
					}, -- [76]
					{
						["role"] = "DAMAGER",
						["name"] = "暗之银-影之哀伤",
						["iLvl"] = 818,
						["time"] = 1488601310,
						["class"] = 12,
						["bTag"] = "坤哥#5356",
					}, -- [77]
					{
						["role"] = "TANK",
						["name"] = "死人中死人-洛萨",
						["time"] = 1488601310,
						["class"] = 6,
					}, -- [78]
					{
						["role"] = "TANK",
						["name"] = "三季稻-深渊之巢",
						["time"] = 1488601310,
						["class"] = 2,
					}, -- [79]
					{
						["role"] = "DAMAGER",
						["name"] = "小丑女-元素之力",
						["iLvl"] = 893,
						["time"] = 1488601310,
						["class"] = 12,
						["bTag"] = "墨墨打啊呜#5365",
					}, -- [80]
					{
						["role"] = "DAMAGER",
						["name"] = "噢尼玛-铜龙军团",
						["iLvl"] = 850,
						["time"] = 1488601310,
						["class"] = 3,
						["bTag"] = "年年十八岁#5893",
					}, -- [81]
					{
						["role"] = "DAMAGER",
						["name"] = "血祭风残-黑铁",
						["iLvl"] = 839,
						["time"] = 1488601310,
						["class"] = 3,
						["bTag"] = "血祭风#5530",
					}, -- [82]
					{
						["role"] = "TANK",
						["name"] = "我来混混-克尔苏加德",
						["iLvl"] = 915,
						["time"] = 1488601310,
						["class"] = 1,
						["bTag"] = "我来混混#5489",
					}, -- [83]
					{
						["role"] = "DAMAGER",
						["name"] = "猪丶八戒-埃德萨拉",
						["iLvl"] = 915,
						["time"] = 1488601310,
						["class"] = 1,
						["bTag"] = "跳跳骑士#510650",
					}, -- [84]
					{
						["role"] = "HEALER",
						["name"] = "初静-凤凰之神",
						["iLvl"] = 905,
						["time"] = 1488601310,
						["class"] = 2,
						["bTag"] = "缥缈孤鸿影#5404",
					}, -- [85]
					{
						["role"] = "DAMAGER",
						["name"] = "脑残到永远-风暴之怒",
						["iLvl"] = 907,
						["time"] = 1488601310,
						["class"] = 9,
						["bTag"] = "顺其自然#5452",
					}, -- [86]
					{
						["role"] = "TANK",
						["name"] = "Nerone-海克泰尔",
						["time"] = 1488601310,
						["class"] = 1,
					}, -- [87]
					{
						["role"] = "DAMAGER",
						["name"] = "Conikacc-海克泰尔",
						["time"] = 1488601310,
						["class"] = 2,
					}, -- [88]
					{
						["role"] = "HEALER",
						["name"] = "因脆思挺-斯克提斯",
						["iLvl"] = 833,
						["time"] = 1488601310,
						["class"] = 10,
						["bTag"] = "mylive#5735",
					}, -- [89]
					{
						["role"] = "DAMAGER",
						["name"] = "潜行僧-闪电之刃",
						["iLvl"] = 851,
						["time"] = 1488601310,
						["class"] = 10,
						["bTag"] = "史诗之裤#578766",
					}, -- [90]
					{
						["role"] = "DAMAGER",
						["name"] = "九监九介-丹莫德",
						["iLvl"] = 899,
						["time"] = 1488601310,
						["class"] = 4,
						["bTag"] = "蕃茄西红柿#5108",
					}, -- [91]
					{
						["role"] = "DAMAGER",
						["name"] = "丶你走开衰人-迦拉克隆",
						["iLvl"] = 854,
						["time"] = 1488601310,
						["class"] = 6,
						["bTag"] = "鬼魂之犬#599461",
					}, -- [92]
					{
						["role"] = "DAMAGER",
						["name"] = "但觉厉-血吼",
						["iLvl"] = 882,
						["time"] = 1488601310,
						["class"] = 2,
						["bTag"] = "郊县高手#5341",
					}, -- [93]
					{
						["role"] = "DAMAGER",
						["name"] = "Debruyne-血色十字军",
						["time"] = 1488601310,
						["class"] = 7,
					}, -- [94]
					{
						["role"] = "DAMAGER",
						["name"] = "叮當貓丨-罗曼斯",
						["iLvl"] = 901,
						["time"] = 1488601310,
						["class"] = 5,
						["bTag"] = "九二年的哈啤#5174",
					}, -- [95]
					{
						["role"] = "DAMAGER",
						["name"] = "上古辰辰-奥尔加隆",
						["iLvl"] = 895,
						["time"] = 1488601310,
						["class"] = 4,
						["bTag"] = "辰笑#5828",
					}, -- [96]
					{
						["role"] = "DAMAGER",
						["name"] = "Shaiya-提瑞斯法",
						["iLvl"] = 906,
						["time"] = 1488601310,
						["class"] = 12,
						["bTag"] = "shaiya#5102",
					}, -- [97]
					{
						["role"] = "DAMAGER",
						["name"] = "花满楼灬红尘-菲拉斯",
						["iLvl"] = 878,
						["time"] = 1488601310,
						["class"] = 12,
						["bTag"] = "邱浩然#5387",
					}, -- [98]
					{
						["role"] = "DAMAGER",
						["name"] = "Caroliner-阿比迪斯",
						["iLvl"] = 900,
						["time"] = 1488601310,
						["class"] = 3,
						["bTag"] = "他的俩只拖鞋#5650",
					}, -- [99]
					{
						["role"] = "DAMAGER",
						["name"] = "猫之骨架-戈提克",
						["time"] = 1488601310,
						["class"] = 9,
					}, -- [100]
					{
						["role"] = "TANK",
						["name"] = "恋花伊人丶-死亡之翼",
						["iLvl"] = 890,
						["time"] = 1488601310,
						["class"] = 2,
						["bTag"] = "漫步丿云端#5913",
					}, -- [101]
					{
						["role"] = "TANK",
						["name"] = "聴得時光眠-影之哀伤",
						["iLvl"] = 880,
						["time"] = 1488601310,
						["class"] = 1,
						["bTag"] = "聼的时光眠丶#5716",
					}, -- [102]
					{
						["role"] = "DAMAGER",
						["name"] = "璀璨无邪-克尔苏加德",
						["iLvl"] = 848,
						["time"] = 1488601310,
						["class"] = 1,
						["bTag"] = "千夜#5250",
					}, -- [103]
					{
						["role"] = "DAMAGER",
						["name"] = "茉莉灬清茶-鬼雾峰",
						["iLvl"] = 911,
						["time"] = 1488601310,
						["class"] = 2,
						["bTag"] = "爱吃鱿鱼须#5538",
					}, -- [104]
					{
						["role"] = "DAMAGER",
						["name"] = "Iaidan-雷霆之王",
						["iLvl"] = 909,
						["time"] = 1488601310,
						["class"] = 8,
						["bTag"] = "木呆呆#5224",
					}, -- [105]
					{
						["role"] = "TANK",
						["name"] = "枭部-鬼雾峰",
						["iLvl"] = 918,
						["time"] = 1488601310,
						["class"] = 11,
						["bTag"] = "风采吕小布#5722",
					}, -- [106]
					{
						["role"] = "TANK",
						["name"] = "王尐明-狂热之刃",
						["iLvl"] = 907,
						["time"] = 1488601310,
						["class"] = 2,
						["bTag"] = "xcd#51358",
					}, -- [107]
					{
						["role"] = "DAMAGER",
						["name"] = "我不是丶略人-冰霜之刃",
						["iLvl"] = 880,
						["time"] = 1488601305,
						["class"] = 3,
						["bTag"] = "黄金智库#5519",
					}, -- [108]
					{
						["role"] = "HEALER",
						["name"] = "莎莉叶子-迅捷微风",
						["time"] = 1488601310,
						["class"] = 5,
					}, -- [109]
					{
						["role"] = "HEALER",
						["name"] = "马尾即正义-布兰卡德",
						["iLvl"] = 904,
						["time"] = 1488601310,
						["class"] = 2,
						["bTag"] = "乌木狮心#5424",
					}, -- [110]
					{
						["role"] = "DAMAGER",
						["name"] = "下面很大-洛丹伦",
						["iLvl"] = 919,
						["time"] = 1488601310,
						["class"] = 1,
						["bTag"] = "低调的汉子#5761",
					}, -- [111]
					{
						["role"] = "TANK",
						["name"] = "燃烧吧大鸡蛋-凤凰之神",
						["time"] = 1488601310,
						["class"] = 1,
					}, -- [112]
					{
						["role"] = "DAMAGER",
						["name"] = "九橙相伴丶-燃烧之刃",
						["iLvl"] = 912,
						["time"] = 1488601310,
						["class"] = 3,
						["bTag"] = "清风听雨丶#51620",
					}, -- [113]
					{
						["role"] = "DAMAGER",
						["name"] = "武之信仰-加尔",
						["time"] = 1488601310,
						["class"] = 1,
					}, -- [114]
				},
				["3-15-400-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "我是坏蛋丶-埃德萨拉",
						["iLvl"] = 687,
						["time"] = 1486791319,
						["class"] = 12,
						["bTag"] = "SuperMan#52850",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "菲丽莎-阿纳克洛斯",
						["iLvl"] = 884,
						["time"] = 1486791461,
						["class"] = 2,
						["bTag"] = "加内聪#5883",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "辣辣酔稥腸-燃烧之刃",
						["iLvl"] = 884,
						["time"] = 1486791461,
						["class"] = 6,
						["bTag"] = "辣辣香肠#51857",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "贝尔缇优-利刃之拳",
						["iLvl"] = 856,
						["time"] = 1486791461,
						["class"] = 12,
						["bTag"] = "暗鸦#5284",
					}, -- [4]
					{
						["role"] = "TANK",
						["name"] = "袖随礼容极情-安苏",
						["time"] = 1486791461,
						["class"] = 1,
						["leader"] = true,
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "影舞残-加尔",
						["iLvl"] = 869,
						["time"] = 1486791461,
						["class"] = 4,
						["bTag"] = "鹤舞山之巅#5392",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "恶摸猎手-冰风岗",
						["iLvl"] = 902,
						["time"] = 1486791461,
						["class"] = 12,
						["bTag"] = "Windzy#5148",
					}, -- [7]
					{
						["role"] = "TANK",
						["name"] = "蛋丿炒饭-阿纳克洛斯",
						["time"] = 1486791461,
						["class"] = 12,
					}, -- [8]
					{
						["role"] = "TANK",
						["name"] = "米拉拉月影-无尽之海",
						["iLvl"] = 887,
						["time"] = 1486791461,
						["class"] = 12,
						["bTag"] = "风之殇#5857",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "夜色女王-安东尼达斯",
						["time"] = 1486791362,
						["class"] = 8,
					}, -- [10]
					{
						["role"] = "TANK",
						["name"] = "我是她的眼-无尽之海",
						["iLvl"] = 861,
						["time"] = 1486791461,
						["class"] = 12,
						["bTag"] = "愿能心想事成#5598",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "失忆的旅者-凤凰之神",
						["iLvl"] = 913,
						["time"] = 1486791461,
						["class"] = 8,
						["bTag"] = "MycroftDBA#5936",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "期会-外域",
						["iLvl"] = 875,
						["time"] = 1486791461,
						["class"] = 4,
						["bTag"] = "一期一会#51655",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "乄小骑士氵-太阳之井",
						["iLvl"] = 906,
						["time"] = 1486791461,
						["class"] = 2,
						["bTag"] = "吴辉#5328",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "丶柒墨姬-太阳之井",
						["time"] = 1486791461,
						["class"] = 1,
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "风色幻灭-冬拥湖",
						["time"] = 1488806202,
						["class"] = 2,
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "Cereza-冬拥湖",
						["iLvl"] = 876,
						["time"] = 1488806202,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "感觉身体被掏空#51258",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "开心的华哥-无尽之海",
						["iLvl"] = 888,
						["time"] = 1488806202,
						["class"] = 12,
						["bTag"] = "图书馆里的猫#5951",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "微笑如錵丶-安戈洛",
						["iLvl"] = 909,
						["time"] = 1488806202,
						["class"] = 8,
						["bTag"] = "我的小心肝儿丶#5615",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "稀有品种-奥妮克希亚",
						["iLvl"] = 899,
						["time"] = 1488806202,
						["class"] = 8,
						["bTag"] = "下雨的夜晚#51551",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "黎明乂飘落-血色十字军",
						["iLvl"] = 832,
						["time"] = 1488806202,
						["class"] = 1,
						["bTag"] = "旧年不在灬#5809",
					}, -- [21]
					{
						["role"] = "TANK",
						["name"] = "小母牛翻跟头-逐日者",
						["iLvl"] = 885,
						["time"] = 1488806202,
						["class"] = 2,
						["bTag"] = "埃利奥特#5203",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "诺阿-萨尔",
						["iLvl"] = 848,
						["time"] = 1488806202,
						["class"] = 9,
						["bTag"] = "喂喂喂#51549",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "Hawk-玛洛加尔",
						["iLvl"] = 915,
						["time"] = 1488806202,
						["class"] = 1,
						["bTag"] = "Wolverine#5382",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "风骚的图腾侠-通灵学院",
						["iLvl"] = 911,
						["time"] = 1488806202,
						["class"] = 7,
						["bTag"] = "想变强吃狗粮#5798",
					}, -- [25]
					{
						["role"] = "HEALER",
						["name"] = "麦卡丽慕-德拉诺",
						["iLvl"] = 901,
						["time"] = 1488806202,
						["class"] = 2,
						["bTag"] = "麦卡丽慕#5982",
					}, -- [26]
					{
						["role"] = "TANK",
						["name"] = "Lawliet-血羽",
						["iLvl"] = 903,
						["time"] = 1488806202,
						["class"] = 2,
						["bTag"] = "闪苍叆叇#5112",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "恶魔贝鲁特-黑暗之门",
						["iLvl"] = 875,
						["time"] = 1488806202,
						["class"] = 12,
						["bTag"] = "贝鲁特#5367",
					}, -- [28]
					{
						["role"] = "HEALER",
						["name"] = "Aowoba-屠魔山谷",
						["iLvl"] = 915,
						["time"] = 1488806202,
						["class"] = 11,
						["bTag"] = "小橙子#51160",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "心灵和弦-提瑞斯法",
						["iLvl"] = 858,
						["time"] = 1488806202,
						["class"] = 8,
						["bTag"] = "Sean#5863",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "瞎逼玩玩-萨尔",
						["iLvl"] = 846,
						["time"] = 1488806202,
						["class"] = 12,
						["bTag"] = "绯村剑心#5697",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "葬魂之刃-密林游侠",
						["iLvl"] = 911,
						["time"] = 1488806202,
						["class"] = 4,
						["bTag"] = "孤傲之骑士#521152",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "老哥三五瓶-燃烧之刃",
						["iLvl"] = 914,
						["time"] = 1488806202,
						["class"] = 1,
						["bTag"] = "为了辛德拉的荣耀#5830",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "百小纯-布兰卡德",
						["iLvl"] = 909,
						["time"] = 1488806202,
						["class"] = 3,
						["bTag"] = "theChosen#5168",
					}, -- [34]
				},
				["3-1-41-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "老司机沉鱼-奥杜尔",
						["iLvl"] = 773,
						["time"] = 1488806011,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "沉鱼竞技#5443",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "老司机落雁-奥杜尔",
						["iLvl"] = 910,
						["time"] = 1488806011,
						["class"] = 8,
						["bTag"] = "沉鱼竞技#5186",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "微笑的主厨-梅尔加尼",
						["time"] = 1488806011,
						["class"] = 6,
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "訉爺-克苏恩",
						["time"] = 1487415025,
						["class"] = 6,
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "Diskex-死亡之翼",
						["time"] = 1487415025,
						["class"] = 6,
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "炖地瓜-凤凰之神",
						["time"] = 1488806011,
						["class"] = 6,
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "拳头丶暴君-埃德萨拉",
						["time"] = 1487415025,
						["class"] = 1,
					}, -- [7]
					{
						["role"] = "TANK",
						["name"] = "只为獠牙肩-苏塔恩",
						["time"] = 1488806011,
						["class"] = 6,
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "沉鱼灬法師-燃烧之刃",
						["iLvl"] = 710,
						["time"] = 1488806011,
						["class"] = 8,
						["bTag"] = "沉鱼#52750",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "不醉红尘-天谴之门",
						["iLvl"] = 826,
						["time"] = 1486732192,
						["class"] = 1,
						["bTag"] = "吕梦龙#5471",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "一裤子一-瓦里玛萨斯",
						["time"] = 1487414526,
						["class"] = 11,
						["leader"] = true,
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "裤子四-战歌",
						["time"] = 1487414526,
						["class"] = 8,
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "裤子一-瓦里玛萨斯",
						["time"] = 1487414526,
						["class"] = 8,
					}, -- [13]
					{
						["role"] = "TANK",
						["name"] = "Confused-暴风祭坛",
						["time"] = 1486732192,
						["class"] = 6,
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "终到世界尽头-安苏",
						["time"] = 1486732192,
						["class"] = 1,
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "怒丶地獄咆哮-影之哀伤",
						["iLvl"] = 852,
						["time"] = 1486731708,
						["class"] = 1,
						["bTag"] = "木瓜#5551",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "Devill-安苏",
						["time"] = 1487414526,
						["class"] = 6,
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "香香的守财奴-菲米丝",
						["time"] = 1487414526,
						["class"] = 1,
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "疯跑吧啊-安苏",
						["time"] = 1487414526,
						["class"] = 1,
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "发痴几-丹莫德",
						["time"] = 1486732192,
						["class"] = 1,
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "元阳之身丶-格瑞姆巴托",
						["time"] = 1487414526,
						["class"] = 1,
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "英雄战一-主宰之剑",
						["time"] = 1486732192,
						["class"] = 1,
					}, -- [22]
					{
						["role"] = "HEALER",
						["name"] = "我就是要肩膀-闪电之刃",
						["time"] = 1487414526,
						["class"] = 2,
					}, -- [23]
					{
						["role"] = "TANK",
						["name"] = "扯他妹的蛋-血环",
						["time"] = 1486732192,
						["class"] = 1,
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "盖里盖气-伊森利恩",
						["time"] = 1486732192,
						["class"] = 1,
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "Kevincci-鬼雾峰",
						["iLvl"] = 870,
						["time"] = 1486732192,
						["class"] = 6,
						["bTag"] = "不要紧的#5158",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "Projectfaso-拉文凯斯",
						["time"] = 1486731740,
						["class"] = 2,
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "陈大力-燃烧之刃",
						["iLvl"] = 866,
						["time"] = 1486731740,
						["class"] = 6,
						["bTag"] = "小猪#5135",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "丿乀大胡子-冰霜之刃",
						["iLvl"] = 908,
						["time"] = 1486732192,
						["class"] = 1,
						["bTag"] = "盖世孤独#51625",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "雷电丶芽衣-海克泰尔",
						["time"] = 1486731740,
						["class"] = 10,
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "罐丶小萨-克尔苏加德",
						["iLvl"] = 879,
						["time"] = 1486732192,
						["class"] = 2,
						["bTag"] = "萨博#5918",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "神殿丨麦当劳-安苏",
						["time"] = 1486732192,
						["class"] = 1,
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "沼澤-芬里斯",
						["iLvl"] = 891,
						["time"] = 1486732192,
						["class"] = 1,
						["bTag"] = "惘闻#5919",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "Hellroar-丹莫德",
						["iLvl"] = 875,
						["time"] = 1486732192,
						["class"] = 1,
						["bTag"] = "暴躁之武僧#535803",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "连诗雅-无尽之海",
						["iLvl"] = 854,
						["time"] = 1486732154,
						["class"] = 2,
						["bTag"] = "辉煌暴君#51173",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "晚风袭人-安苏",
						["iLvl"] = 833,
						["time"] = 1486732192,
						["class"] = 2,
						["bTag"] = "少侠请重新来过#51289",
					}, -- [36]
					{
						["role"] = "TANK",
						["name"] = "瓢叔丶丶-格瑞姆巴托",
						["iLvl"] = 892,
						["time"] = 1486732192,
						["class"] = 6,
						["bTag"] = "焦人#5161",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "哈莉丿璐娅-拉文凯斯",
						["time"] = 1486732159,
						["class"] = 6,
					}, -- [38]
					{
						["role"] = "TANK",
						["name"] = "拳哥-伊森利恩",
						["time"] = 1487414526,
						["class"] = 6,
					}, -- [39]
					{
						["role"] = "TANK",
						["name"] = "亡者咆哮-海克泰尔",
						["time"] = 1487414526,
						["class"] = 6,
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "旧情-死亡之翼",
						["time"] = 1487414526,
						["class"] = 1,
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "禽獣放开妹子-达基萨斯",
						["iLvl"] = 911,
						["time"] = 1487414526,
						["class"] = 1,
						["bTag"] = "潇潇#5680",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "东吴大嘟嘟-血吼",
						["time"] = 1487414526,
						["class"] = 1,
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "霜之丶哀伤-神圣之歌",
						["time"] = 1487414526,
						["class"] = 6,
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "哀之战意-暴风祭坛",
						["iLvl"] = 857,
						["time"] = 1487414526,
						["class"] = 1,
						["bTag"] = "飞行啊#5314",
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "丶胡渣大叔丶-诺兹多姆",
						["time"] = 1487414526,
						["class"] = 2,
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "Deathkniight-丽丽（四川）",
						["iLvl"] = 912,
						["time"] = 1487414526,
						["class"] = 6,
						["bTag"] = "牛德华#5118",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "碎裂之斧-海克泰尔",
						["time"] = 1487414526,
						["class"] = 1,
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "战磕浪北巷-无尽之海",
						["iLvl"] = 892,
						["time"] = 1487414526,
						["class"] = 1,
						["bTag"] = "笑是痛另外的表达#5821",
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "未来的她-太阳之井",
						["time"] = 1487414526,
						["class"] = 2,
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "血溅七步-黑龙军团",
						["iLvl"] = 909,
						["time"] = 1487414526,
						["class"] = 1,
						["bTag"] = "血溅七步#51101",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "尼禄丶克劳迪-安纳塞隆",
						["iLvl"] = 902,
						["time"] = 1487414526,
						["class"] = 1,
						["bTag"] = "圣域红莲骑士#5759",
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "昨小天-冰风岗",
						["iLvl"] = 895,
						["time"] = 1487414526,
						["class"] = 1,
						["bTag"] = "昨小天#51479",
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "Ghoullol-伊森利恩",
						["time"] = 1487414526,
						["class"] = 1,
					}, -- [54]
					{
						["role"] = "DAMAGER",
						["name"] = "骑暁猪去兜风-伊森利恩",
						["iLvl"] = 881,
						["time"] = 1487414526,
						["class"] = 1,
						["bTag"] = "蹦蹦虎#51985",
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "大腿根粗-黑铁",
						["iLvl"] = 892,
						["time"] = 1487414526,
						["class"] = 6,
						["bTag"] = "Ghostxuxu#5569",
					}, -- [56]
					{
						["role"] = "DAMAGER",
						["name"] = "Napolone-冰霜之刃",
						["iLvl"] = 901,
						["time"] = 1487414526,
						["class"] = 6,
						["bTag"] = "天佑小猪#5522",
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "水瓶的奶瓶-战歌",
						["iLvl"] = 791,
						["time"] = 1487414526,
						["class"] = 1,
						["bTag"] = "红茶不加冰#5861",
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "酱油旅游一下-梦境之树",
						["time"] = 1487414526,
						["class"] = 3,
					}, -- [59]
					{
						["role"] = "DAMAGER",
						["name"] = "沉鱼带刷獠牙-伊森利恩",
						["time"] = 1487415025,
						["class"] = 1,
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "黎丷昕-死亡之翼",
						["iLvl"] = 883,
						["time"] = 1487415025,
						["class"] = 6,
						["bTag"] = "萌萌得糖果#5969",
					}, -- [61]
					{
						["role"] = "DAMAGER",
						["name"] = "樱花落刀下魂-安苏",
						["time"] = 1487415025,
						["class"] = 1,
					}, -- [62]
					{
						["role"] = "DAMAGER",
						["name"] = "我不约炮谢谢-菲拉斯",
						["time"] = 1487415025,
						["class"] = 2,
					}, -- [63]
					{
						["role"] = "DAMAGER",
						["name"] = "搞毛了顶死你-影之哀伤",
						["time"] = 1487415025,
						["class"] = 1,
					}, -- [64]
					{
						["role"] = "DAMAGER",
						["name"] = "潞城王师傅-布兰卡德",
						["time"] = 1487415025,
						["class"] = 1,
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "一生风流债-古加尔",
						["time"] = 1487415025,
						["class"] = 2,
					}, -- [66]
					{
						["role"] = "DAMAGER",
						["name"] = "裂膜恶手丶-黑铁",
						["time"] = 1487415025,
						["class"] = 2,
					}, -- [67]
					{
						["role"] = "DAMAGER",
						["name"] = "梦已丶久远-沙怒",
						["iLvl"] = 854,
						["time"] = 1487415025,
						["class"] = 2,
						["bTag"] = "常真#5222",
					}, -- [68]
					{
						["role"] = "DAMAGER",
						["name"] = "剁椒魚头丶-格瑞姆巴托",
						["iLvl"] = 907,
						["time"] = 1487415025,
						["class"] = 1,
						["bTag"] = "老杜丶#51344",
					}, -- [69]
					{
						["role"] = "DAMAGER",
						["name"] = "无敌炉石呀丶-无尽之海",
						["time"] = 1487415025,
						["class"] = 2,
					}, -- [70]
					{
						["role"] = "DAMAGER",
						["name"] = "比比谁更硬-安苏",
						["iLvl"] = 890,
						["time"] = 1487414692,
						["class"] = 1,
						["bTag"] = "打我脸死爸爸#51324",
					}, -- [71]
					{
						["role"] = "DAMAGER",
						["name"] = "蓝蓝色丶幻想-摩摩尔",
						["iLvl"] = 867,
						["time"] = 1487415025,
						["class"] = 1,
						["bTag"] = "随缘丶随风#5332",
					}, -- [72]
					{
						["role"] = "DAMAGER",
						["name"] = "胡恩高岭-霜之哀伤",
						["iLvl"] = 857,
						["time"] = 1487415025,
						["class"] = 1,
						["bTag"] = "狮鹫#51203",
					}, -- [73]
					{
						["role"] = "DAMAGER",
						["name"] = "吊吊的小學生-利刃之拳",
						["iLvl"] = 885,
						["time"] = 1487415025,
						["class"] = 1,
						["bTag"] = "任翊翔#5742",
					}, -- [74]
					{
						["role"] = "DAMAGER",
						["name"] = "灬荣耀灬-克尔苏加德",
						["iLvl"] = 813,
						["time"] = 1487415025,
						["class"] = 1,
						["bTag"] = "主角未登场#5803",
					}, -- [75]
					{
						["role"] = "DAMAGER",
						["name"] = "暖肆-血顶",
						["iLvl"] = 882,
						["time"] = 1487415025,
						["class"] = 1,
						["bTag"] = "死亡之翼#514434",
					}, -- [76]
					{
						["role"] = "DAMAGER",
						["name"] = "小名叫兽兽-洛丹伦",
						["iLvl"] = 750,
						["time"] = 1487415025,
						["class"] = 6,
						["bTag"] = "showboyky#5584",
					}, -- [77]
					{
						["role"] = "DAMAGER",
						["name"] = "雾锋黯无色-龙骨平原",
						["iLvl"] = 900,
						["time"] = 1487414755,
						["class"] = 1,
						["bTag"] = "浪不浪看走相#5840",
					}, -- [78]
					{
						["role"] = "DAMAGER",
						["name"] = "橙群结對丶-格瑞姆巴托",
						["iLvl"] = 906,
						["time"] = 1487415025,
						["class"] = 1,
						["bTag"] = "BornToDie#51110",
					}, -- [79]
					{
						["role"] = "DAMAGER",
						["name"] = "此人相当霸气-血色十字军",
						["time"] = 1488806011,
						["class"] = 6,
					}, -- [80]
					{
						["role"] = "DAMAGER",
						["name"] = "燮羽烈-燃烧之刃",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [81]
					{
						["role"] = "DAMAGER",
						["name"] = "青狼-斯坦索姆",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [82]
					{
						["role"] = "DAMAGER",
						["name"] = "悲伤的戦歌-天谴之门",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [83]
					{
						["role"] = "TANK",
						["name"] = "奶香花生豆-古达克",
						["time"] = 1488806011,
						["class"] = 2,
					}, -- [84]
					{
						["role"] = "DAMAGER",
						["name"] = "曼努诺伊尔-阿尔萨斯",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [85]
					{
						["role"] = "DAMAGER",
						["name"] = "阿尓赛斯-狂热之刃",
						["time"] = 1488806011,
						["class"] = 6,
					}, -- [86]
					{
						["role"] = "DAMAGER",
						["name"] = "灬大佛爷灬-克尔苏加德",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [87]
					{
						["role"] = "TANK",
						["name"] = "请叫我大黄瓜-塞纳留斯",
						["time"] = 1488806011,
						["class"] = 6,
					}, -- [88]
					{
						["role"] = "DAMAGER",
						["name"] = "贝加尔-奥拉基尔",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [89]
					{
						["role"] = "DAMAGER",
						["name"] = "Decsnow-烈焰峰",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [90]
					{
						["role"] = "DAMAGER",
						["name"] = "五斤半-伊森利恩",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [91]
					{
						["role"] = "DAMAGER",
						["name"] = "凸男-熔火之心",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [92]
					{
						["role"] = "DAMAGER",
						["name"] = "虎式灬坦克-伊利丹",
						["iLvl"] = 765,
						["time"] = 1488806011,
						["class"] = 1,
						["bTag"] = "虎式灬坦克#5951",
					}, -- [93]
					{
						["role"] = "DAMAGER",
						["name"] = "万剣一-加尔",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [94]
					{
						["role"] = "DAMAGER",
						["name"] = "單刀赴會-安苏",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [95]
					{
						["role"] = "DAMAGER",
						["name"] = "死磕丶-洛丹伦",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [96]
					{
						["role"] = "DAMAGER",
						["name"] = "酒醉麻汤-布兰卡德",
						["iLvl"] = 901,
						["time"] = 1488806011,
						["class"] = 1,
						["bTag"] = "累不坏的老牛#5774",
					}, -- [97]
					{
						["role"] = "DAMAGER",
						["name"] = "李瑞奥克王-格瑞姆巴托",
						["iLvl"] = 860,
						["time"] = 1488806011,
						["class"] = 1,
						["bTag"] = "奥古斯丁#51207",
					}, -- [98]
					{
						["role"] = "DAMAGER",
						["name"] = "骨碌兵-埃加洛尔",
						["time"] = 1488806011,
						["class"] = 1,
					}, -- [99]
					{
						["role"] = "DAMAGER",
						["name"] = "Cambel-闪电之刃",
						["iLvl"] = 906,
						["time"] = 1488806011,
						["class"] = 1,
						["bTag"] = "橙千上万#5750",
					}, -- [100]
					{
						["role"] = "DAMAGER",
						["name"] = "自己的圣光-洛丹伦",
						["iLvl"] = 896,
						["time"] = 1488806011,
						["class"] = 2,
						["bTag"] = "rex#5500",
					}, -- [101]
					{
						["role"] = "DAMAGER",
						["name"] = "肥之煞-死亡之翼",
						["iLvl"] = 886,
						["time"] = 1488806011,
						["class"] = 1,
						["bTag"] = "来盘昆特牌吧#51865",
					}, -- [102]
				},
			},
			["lastSearchValue"] = "3-110-412-0",
			["searchHistoryList"] = {
				"3-110-412-0", -- [1]
				"3-15-400-0", -- [2]
				"3-1-41-0", -- [3]
				"3-1-42-0", -- [4]
				"3-0-458-0", -- [5]
				"6-0-0-0", -- [6]
				"3-1-4-0", -- [7]
			},
			["searchInputHistory"] = {
				["6-0-0-0"] = {
					"BOSS", -- [1]
					"世界", -- [2]
					"天空", -- [3]
					"天", -- [4]
					"卡", -- [5]
				},
				["3-1-41-0"] = {
					"w", -- [1]
				},
			},
			["worldQuestHelp"] = true,
			["chatGroupListening"] = {
				["APP_WHISPER"] = {
					nil, -- [1]
					nil, -- [2]
					false, -- [3]
					false, -- [4]
					false, -- [5]
					false, -- [6]
					false, -- [7]
					false, -- [8]
					false, -- [9]
					false, -- [10]
				},
			},
		},
	},
}
