
RAIDBUILDER_CHARACTER_DB = {
	["profileKeys"] = {
		["杀猪刀猴赛雷 - 火羽山"] = "杀猪刀猴赛雷 - 火羽山",
	},
	["profiles"] = {
		["杀猪刀猴赛雷 - 火羽山"] = {
			["logs"] = {
				"|cff00ffff2015/01/06 19:44:19|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [1]
				"|cff00ffff2015/01/06 21:06:10|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [2]
				"|cff00ffff2015/01/06 21:26:27|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [3]
				"|cff00ffff2015/01/06 21:57:53|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [4]
				"|cff00ffff2015/01/07 08:13:48|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [5]
				"|cff00ffff2015/01/07 19:11:25|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [6]
				"|cff00ffff2015/01/08 19:21:16|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [7]
				"|cff00ffff2015/01/08 22:51:24|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [8]
				"|cff00ffff2015/01/09 08:13:21|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [9]
				"|cff00ffff2015/01/09 19:10:09|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [10]
			},
		},
	},
}
