
COLLECTOR_DB = {
	["global"] = {
		["firstLogin"] = false,
		["friend"] = {
			["BENBENLV#5627"] = {
				["feedList"] = {
					"1:230987:1485001652", -- [1]
					"1:61447:1484153293", -- [2]
					"1:231428:1482508415", -- [3]
					"1:34769:1480821883", -- [4]
					"1:48778:1479732280", -- [5]
				},
				["planList"] = {
				},
				["queryStamp"] = 1488380801,
			},
		},
		["realmFeed"] = {
			["火羽山"] = {
			},
		},
	},
	["profileKeys"] = {
		["悠悠猎 - 火羽山"] = "悠悠猎 - 火羽山",
	},
	["profiles"] = {
		["悠悠猎 - 火羽山"] = {
		},
	},
}
