
MEETINGSTONE_CHARACTER_DB = {
	["profileKeys"] = {
		["悠悠龟 - 迦罗娜"] = "悠悠龟 - 迦罗娜",
	},
	["profiles"] = {
		["悠悠龟 - 迦罗娜"] = {
			["recent"] = {
				["3-110-412-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "树荫-风行者",
						["iLvl"] = 879,
						["time"] = 1486730606,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "暗夜黑兔子#5334",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "大燮羽烈王-血色十字军",
						["iLvl"] = 805,
						["time"] = 1486730606,
						["class"] = 1,
						["bTag"] = "crazyGuy#51908",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "深岛屿-黑铁",
						["iLvl"] = 803,
						["time"] = 1486730473,
						["class"] = 5,
						["bTag"] = "深岛屿#5595",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "期会-外域",
						["iLvl"] = 875,
						["time"] = 1486730606,
						["class"] = 4,
						["bTag"] = "一期一会#51655",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "橙千上腕-死亡之翼",
						["iLvl"] = 889,
						["time"] = 1486730606,
						["class"] = 8,
						["bTag"] = "男爵#5443",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "轻罗筱扇儿-罗曼斯",
						["iLvl"] = 903,
						["time"] = 1486730606,
						["class"] = 3,
						["bTag"] = "颤抖吧五花肉#5961",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "Raper-萨尔",
						["iLvl"] = 903,
						["time"] = 1486730606,
						["class"] = 4,
						["bTag"] = "EdisonShao#5654",
					}, -- [7]
					{
						["role"] = "HEALER",
						["name"] = "门卫刘大爷-摩摩尔",
						["iLvl"] = 839,
						["time"] = 1486730606,
						["class"] = 5,
						["bTag"] = "刘震#51803",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "紫轩浅陌-影之哀伤",
						["iLvl"] = 806,
						["time"] = 1486730606,
						["class"] = 9,
						["bTag"] = "弑戟辰殇#51376",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "只抽大前门-深渊之巢",
						["iLvl"] = 903,
						["time"] = 1486730203,
						["class"] = 4,
						["bTag"] = "李小桃仔#5405",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "悍乄匪-凤凰之神",
						["iLvl"] = 875,
						["time"] = 1486730606,
						["class"] = 9,
						["bTag"] = "悍匪#5377",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "宅盗-阿尔萨斯",
						["time"] = 1486730606,
						["class"] = 4,
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "古丨尔丨丹-永夜港",
						["time"] = 1486730606,
						["class"] = 9,
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "Outmans-龙骨平原",
						["time"] = 1486730574,
						["class"] = 1,
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "张肖仪-回音山",
						["time"] = 1486730541,
						["class"] = 6,
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "丁五石-回音山",
						["time"] = 1486730606,
						["class"] = 12,
					}, -- [16]
					{
						["role"] = "TANK",
						["name"] = "名已占-无尽之海",
						["iLvl"] = 892,
						["time"] = 1486730606,
						["class"] = 11,
						["bTag"] = "REINHARDT#51218",
					}, -- [17]
					{
						["role"] = "TANK",
						["name"] = "似流水清风-诺森德",
						["time"] = 1486730350,
						["class"] = 6,
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "奶西米露-艾露恩",
						["time"] = 1487425618,
						["class"] = 2,
						["leader"] = true,
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "Tomatoes-无尽之海",
						["iLvl"] = 877,
						["time"] = 1487425681,
						["class"] = 8,
						["bTag"] = "Devilli#5625",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "不如跳舞丶-红云台地",
						["iLvl"] = 894,
						["time"] = 1487425681,
						["class"] = 12,
						["bTag"] = "阡陌丶#5833",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "寂寞丿侽儿-燃烧之刃",
						["iLvl"] = 862,
						["time"] = 1487425681,
						["class"] = 6,
						["bTag"] = "Honey#5101",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "树下的影子-诺莫瑞根",
						["iLvl"] = 909,
						["time"] = 1487425681,
						["class"] = 4,
						["bTag"] = "目阳人#5481",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "五雷豪锋丶狼-纳克萨玛斯",
						["iLvl"] = 902,
						["time"] = 1487425681,
						["class"] = 2,
						["bTag"] = "HappyPants#54825",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "嘻哆哆-萨菲隆",
						["time"] = 1487425681,
						["class"] = 11,
					}, -- [25]
					{
						["role"] = "TANK",
						["name"] = "杜甫-深渊之巢",
						["iLvl"] = 872,
						["time"] = 1487425681,
						["class"] = 6,
						["bTag"] = "朱颂#5164",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "伴你同行-末日祷告祭坛",
						["iLvl"] = 880,
						["time"] = 1487425681,
						["class"] = 2,
						["bTag"] = "伴随着你#5468",
					}, -- [27]
					{
						["role"] = "TANK",
						["name"] = "埃比尔-埃加洛尔",
						["iLvl"] = 878,
						["time"] = 1487425681,
						["class"] = 2,
						["bTag"] = "埃比尔#5125",
					}, -- [28]
					{
						["role"] = "TANK",
						["name"] = "我看見你了-迅捷微风",
						["iLvl"] = 866,
						["time"] = 1487425681,
						["class"] = 12,
						["bTag"] = "我喝冰峰只舔盖儿#5620",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "暗黑恶灵-布鲁塔卢斯",
						["iLvl"] = 841,
						["time"] = 1487425681,
						["class"] = 9,
						["bTag"] = "紫焱#5395",
					}, -- [30]
					{
						["role"] = "HEALER",
						["name"] = "辞奶大胸之罩-贫瘠之地",
						["iLvl"] = 909,
						["time"] = 1487425437,
						["class"] = 7,
						["bTag"] = "不玩了#5516",
					}, -- [31]
					{
						["role"] = "TANK",
						["name"] = "拉风老男人-烈焰峰",
						["iLvl"] = 728,
						["time"] = 1487425681,
						["class"] = 1,
						["bTag"] = "撸三发#5445",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "铜槌-格瑞姆巴托",
						["iLvl"] = 898,
						["time"] = 1487425681,
						["class"] = 1,
						["bTag"] = "yss007007#5970",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "Wang-黑手军团",
						["iLvl"] = 839,
						["time"] = 1487425681,
						["class"] = 5,
						["bTag"] = "时光暖流年#5689",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "胯下很暴躁-格雷迈恩",
						["iLvl"] = 896,
						["time"] = 1487425681,
						["class"] = 6,
						["bTag"] = "依然那么性感#5318",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "无之学到了吗-芬里斯",
						["time"] = 1487425430,
						["class"] = 9,
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "护国大将军-烈焰峰",
						["time"] = 1487425681,
						["class"] = 4,
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "怒送一雪-艾露恩",
						["time"] = 1487425681,
						["class"] = 8,
					}, -- [38]
					{
						["role"] = "HEALER",
						["name"] = "苟咩米娜-艾露恩",
						["time"] = 1487425681,
						["class"] = 2,
						["leader"] = true,
					}, -- [39]
					{
						["role"] = "HEALER",
						["name"] = "雪花米饼-艾露恩",
						["time"] = 1487425681,
						["class"] = 5,
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "篱笆的春天-红云台地",
						["iLvl"] = 784,
						["time"] = 1488026054,
						["class"] = 9,
						["leader"] = true,
						["bTag"] = "雨中篱笆#5826",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "盗窃的寡妇-凤凰之神",
						["iLvl"] = 916,
						["time"] = 1488025896,
						["class"] = 4,
						["bTag"] = "Keim#5624",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "叛逆之刃-试炼之环",
						["iLvl"] = 896,
						["time"] = 1488026054,
						["class"] = 12,
						["bTag"] = "孤星残月#5626",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "氵双鱼丶尛-加基森",
						["time"] = 1488026054,
						["class"] = 9,
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "项链一千块-埃德萨拉",
						["iLvl"] = 853,
						["time"] = 1488026054,
						["class"] = 5,
						["bTag"] = "朵朵的舞伴#5936",
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "武工大阿飞-燃烧之刃",
						["iLvl"] = 822,
						["time"] = 1488026054,
						["class"] = 8,
						["bTag"] = "孙泡泡#5479",
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "祈求着卡尔-雷霆之怒",
						["time"] = 1488026054,
						["class"] = 8,
					}, -- [47]
					{
						["role"] = "HEALER",
						["name"] = "心底的落寞-能源舰",
						["iLvl"] = 725,
						["time"] = 1488026054,
						["class"] = 10,
						["bTag"] = "落寞之时#5189",
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "乳牛牛萨乔巴-克尔苏加德",
						["iLvl"] = 891,
						["time"] = 1488026054,
						["class"] = 11,
						["bTag"] = "给力思密达#5966",
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "看谁谁死-洛丹伦",
						["iLvl"] = 883,
						["time"] = 1488026054,
						["class"] = 12,
						["bTag"] = "没国旗玩什么守望#5548",
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "鷺沢文香-阿克蒙德",
						["iLvl"] = 907,
						["time"] = 1488026054,
						["class"] = 10,
						["bTag"] = "文香厨努力肝排名#5830",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "Niyst-阿拉希",
						["iLvl"] = 908,
						["time"] = 1488026054,
						["class"] = 12,
						["bTag"] = "LayLow#5102",
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "橘子野蛮-红云台地",
						["iLvl"] = 851,
						["time"] = 1488026054,
						["class"] = 1,
						["bTag"] = "朕赐你一死#5197",
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "塔拉夏之心-凤凰之神",
						["time"] = 1488026054,
						["class"] = 8,
					}, -- [54]
					{
						["role"] = "DAMAGER",
						["name"] = "Schizophrene-死亡熔炉",
						["time"] = 1488891603,
						["class"] = 2,
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "Zpi-阿克蒙德",
						["iLvl"] = 707,
						["time"] = 1488891749,
						["class"] = 4,
						["leader"] = true,
						["bTag"] = "忏剑#5400",
					}, -- [56]
					{
						["role"] = "DAMAGER",
						["name"] = "卐混世魔王卍-燃烧军团",
						["iLvl"] = 905,
						["time"] = 1488891683,
						["class"] = 8,
						["bTag"] = "混世卍魔王#5991",
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "绝焱帝-巨龙之吼",
						["time"] = 1488891496,
						["class"] = 12,
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "加拉克苏丝-烈焰峰",
						["iLvl"] = 885,
						["time"] = 1488891749,
						["class"] = 12,
						["bTag"] = "萌萌哒的小橘子#51516",
					}, -- [59]
					{
						["role"] = "DAMAGER",
						["name"] = "被驯服的喵-死亡之翼",
						["iLvl"] = 861,
						["time"] = 1488891749,
						["class"] = 2,
						["bTag"] = "万水千山总是赢灬#5801",
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "Deathkey-死亡熔炉",
						["iLvl"] = 762,
						["time"] = 1488891749,
						["class"] = 7,
						["bTag"] = "陨星之殇#5449",
					}, -- [61]
					{
						["role"] = "DAMAGER",
						["name"] = "落翼之痕-试炼之环",
						["iLvl"] = 917,
						["time"] = 1488891749,
						["class"] = 8,
						["bTag"] = "孙超#5363",
					}, -- [62]
					{
						["role"] = "DAMAGER",
						["name"] = "丿歘歘-燃烧军团",
						["iLvl"] = 913,
						["time"] = 1488891749,
						["class"] = 12,
						["bTag"] = "联盟梦魇#5520",
					}, -- [63]
					{
						["role"] = "DAMAGER",
						["name"] = "ㄨ醉淸楓ㄨ-影之哀伤",
						["iLvl"] = 901,
						["time"] = 1488891749,
						["class"] = 12,
						["bTag"] = "清枫沙漏#5853",
					}, -- [64]
					{
						["role"] = "HEALER",
						["name"] = "聖白蓮-迅捷微风",
						["iLvl"] = 909,
						["time"] = 1488891749,
						["class"] = 5,
						["bTag"] = "蕾米莉亚斯卡雷特#51232",
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "猫脸雷公德-贫瘠之地",
						["iLvl"] = 910,
						["time"] = 1488891537,
						["class"] = 11,
						["bTag"] = "猫脸#51276",
					}, -- [66]
					{
						["role"] = "DAMAGER",
						["name"] = "艾丶夜寒-阿纳克洛斯",
						["iLvl"] = 897,
						["time"] = 1488891749,
						["class"] = 3,
						["bTag"] = "Blroc#5649",
					}, -- [67]
					{
						["role"] = "DAMAGER",
						["name"] = "通城灬神话-深渊之巢",
						["iLvl"] = 890,
						["time"] = 1488891749,
						["class"] = 2,
						["bTag"] = "死亡之翼#527232",
					}, -- [68]
					{
						["role"] = "DAMAGER",
						["name"] = "春天丶-血牙魔王",
						["iLvl"] = 913,
						["time"] = 1488891749,
						["class"] = 12,
						["bTag"] = "gameover#52260",
					}, -- [69]
					{
						["role"] = "DAMAGER",
						["name"] = "丶丨執子之手-凤凰之神",
						["iLvl"] = 859,
						["time"] = 1488891547,
						["class"] = 5,
						["bTag"] = "寶貝丶丨桃桃#5972",
					}, -- [70]
					{
						["role"] = "DAMAGER",
						["name"] = "Topfox-伊利丹",
						["iLvl"] = 895,
						["time"] = 1488891749,
						["class"] = 4,
						["bTag"] = "NightKnight#57667",
					}, -- [71]
					{
						["role"] = "DAMAGER",
						["name"] = "Esaygogo-闪电之刃",
						["time"] = 1488891749,
						["class"] = 7,
					}, -- [72]
					{
						["role"] = "HEALER",
						["name"] = "一碗废面-斯克提斯",
						["iLvl"] = 920,
						["time"] = 1488891749,
						["class"] = 11,
						["bTag"] = "温斯顿在天上飞#5687",
					}, -- [73]
					{
						["role"] = "DAMAGER",
						["name"] = "似水-血环",
						["iLvl"] = 913,
						["time"] = 1488891749,
						["class"] = 4,
						["bTag"] = "彩色沙漠#5472",
					}, -- [74]
					{
						["role"] = "DAMAGER",
						["name"] = "死亡小说家-安苏",
						["time"] = 1488891693,
						["class"] = 2,
					}, -- [75]
					{
						["role"] = "DAMAGER",
						["name"] = "丶丨一抹夕阳-凤凰之神",
						["iLvl"] = 826,
						["time"] = 1488891749,
						["class"] = 3,
						["bTag"] = "寶貝丶丨桃桃#5972",
					}, -- [76]
					{
						["role"] = "DAMAGER",
						["name"] = "Zimmermann-死亡熔炉",
						["time"] = 1488891749,
						["class"] = 3,
					}, -- [77]
				},
				["3-0-458-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "第五个英雄-海加尔",
						["time"] = 1486730124,
						["class"] = 6,
						["leader"] = true,
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "Nanas-奎尔丹纳斯",
						["iLvl"] = 898,
						["time"] = 1486730122,
						["class"] = 12,
						["bTag"] = "dirtyman#51779",
					}, -- [2]
					{
						["role"] = "HEALER",
						["name"] = "把青春献给党-迅捷微风",
						["iLvl"] = 895,
						["time"] = 1486730124,
						["class"] = 11,
						["bTag"] = "发牌员#51623",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "有妖气-凤凰之神",
						["iLvl"] = 892,
						["time"] = 1486730124,
						["class"] = 4,
						["bTag"] = "有妖气#5913",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "帅气的镇娃-鬼雾峰",
						["time"] = 1486730124,
						["class"] = 11,
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "第二炮半价丶-红龙军团",
						["iLvl"] = 889,
						["time"] = 1486730124,
						["class"] = 12,
						["bTag"] = "淩潇#5335",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "梦落芳华-纳沙塔尔",
						["iLvl"] = 887,
						["time"] = 1486730124,
						["class"] = 12,
						["bTag"] = "冷风逐月#5107",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "星回-地狱咆哮",
						["time"] = 1486730124,
						["class"] = 8,
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "遂枫-格瑞姆巴托",
						["iLvl"] = 876,
						["time"] = 1486730124,
						["class"] = 3,
						["bTag"] = "大风#5428",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "岸西-雷霆之王",
						["time"] = 1486730124,
						["class"] = 8,
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "鎍尒吚特-艾森娜",
						["time"] = 1486730124,
						["class"] = 6,
					}, -- [11]
					{
						["role"] = "HEALER",
						["name"] = "Messiay-太阳之井",
						["iLvl"] = 869,
						["time"] = 1486730124,
						["class"] = 5,
						["bTag"] = "奈灬幽#5845",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "我该叫啥-凤凰之神",
						["time"] = 1486730124,
						["class"] = 8,
					}, -- [13]
					{
						["role"] = "TANK",
						["name"] = "纤中獨行-黑铁",
						["iLvl"] = 909,
						["time"] = 1486730122,
						["class"] = 11,
						["bTag"] = "狡猾之异虫#570666",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "半块巨馍-贫瘠之地",
						["iLvl"] = 888,
						["time"] = 1486730124,
						["class"] = 8,
						["bTag"] = "小兽兽#5433",
					}, -- [15]
					{
						["role"] = "TANK",
						["name"] = "你基友突然就-埃德萨拉",
						["iLvl"] = 904,
						["time"] = 1486730020,
						["class"] = 2,
						["bTag"] = "有基佬脱我裤链#5135",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "逆天的蛋蛋-迅捷微风",
						["iLvl"] = 867,
						["time"] = 1486730124,
						["class"] = 3,
						["bTag"] = "段佐榕#5617",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "尖峰时刻牛儿-龙骨平原",
						["time"] = 1486730124,
						["class"] = 1,
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "魔域一随缘-摩摩尔",
						["iLvl"] = 893,
						["time"] = 1486730124,
						["class"] = 12,
						["bTag"] = "魔域随缘#51334",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "霸氣舞痕-阿拉希",
						["iLvl"] = 897,
						["time"] = 1486730010,
						["class"] = 4,
						["bTag"] = "风潇潇#5397",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "自愚自落-寒冰皇冠",
						["iLvl"] = 891,
						["time"] = 1486730124,
						["class"] = 3,
						["bTag"] = "自愚自落#5268",
					}, -- [21]
					{
						["role"] = "TANK",
						["name"] = "熊本丶熊-布兰卡德",
						["iLvl"] = 901,
						["time"] = 1486730124,
						["class"] = 11,
						["bTag"] = "幸运之虎#571613",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "牛逍遥-影之哀伤",
						["iLvl"] = 892,
						["time"] = 1486730124,
						["class"] = 7,
						["bTag"] = "肥刀#51518",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "落云飞雪-布兰卡德",
						["iLvl"] = 879,
						["time"] = 1486730124,
						["class"] = 8,
						["bTag"] = "阔哥不阔#5272",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "艾利利-安苏",
						["iLvl"] = 851,
						["time"] = 1486730124,
						["class"] = 2,
						["bTag"] = "艾利利#51577",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "肥嘟嘟的蚊子-奥尔加隆",
						["iLvl"] = 881,
						["time"] = 1486730124,
						["class"] = 5,
						["bTag"] = "一帘幽梦#5636",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "裤裤狂奔-加尔",
						["time"] = 1486730124,
						["class"] = 6,
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "屾冤-霜狼",
						["time"] = 1486730124,
						["class"] = 3,
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "想要血你就叫-燃烧平原",
						["time"] = 1486730020,
						["class"] = 5,
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "轻巡栖鬼-安苏",
						["iLvl"] = 874,
						["time"] = 1486730124,
						["class"] = 9,
						["bTag"] = "關雎鳩丶#5658",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "冷雪追命客-克尔苏加德",
						["iLvl"] = 885,
						["time"] = 1486730124,
						["class"] = 3,
						["bTag"] = "冷雪追魂客#5863",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "Anemen-安东尼达斯",
						["time"] = 1486730124,
						["class"] = 6,
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "离佑-洛萨",
						["time"] = 1486730020,
						["class"] = 2,
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "風暴-霜狼",
						["time"] = 1486730120,
						["class"] = 8,
					}, -- [34]
					{
						["role"] = "TANK",
						["name"] = "腹黑琉璃猫-影之哀伤",
						["time"] = 1486730124,
						["class"] = 12,
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "坐末班车的人-奎尔丹纳斯",
						["time"] = 1486730124,
						["class"] = 2,
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "钓几尾虾-布兰卡德",
						["time"] = 1486730020,
						["class"] = 7,
					}, -- [37]
					{
						["role"] = "TANK",
						["name"] = "伊丶莉丶丹-熔火之心",
						["iLvl"] = 862,
						["time"] = 1486730124,
						["class"] = 12,
						["bTag"] = "贪睡之萨满#51576",
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "卖萌未遂-布兰卡德",
						["time"] = 1486730124,
						["class"] = 10,
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "Nodrugwerock-迦拉克隆",
						["time"] = 1487424772,
						["class"] = 8,
						["leader"] = true,
					}, -- [40]
					{
						["role"] = "TANK",
						["name"] = "那男人霸道-布兰卡德",
						["iLvl"] = 890,
						["time"] = 1487424772,
						["class"] = 2,
						["bTag"] = "MrDing#5141",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "一枪俩蛋蛋-白骨荒野",
						["iLvl"] = 851,
						["time"] = 1487424772,
						["class"] = 3,
						["bTag"] = "狡猾之猎人#511331",
					}, -- [42]
					{
						["role"] = "TANK",
						["name"] = "泡泡牛肉干-暴风祭坛",
						["iLvl"] = 903,
						["time"] = 1487424772,
						["class"] = 1,
						["bTag"] = "泡泡牛肉干#5834",
					}, -- [43]
					{
						["role"] = "TANK",
						["name"] = "杨千嬅-古尔丹",
						["iLvl"] = 876,
						["time"] = 1487424772,
						["class"] = 6,
						["bTag"] = "叶蕊嘉#5444",
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "鬼神一乱舞-燃烧之刃",
						["iLvl"] = 797,
						["time"] = 1487424772,
						["class"] = 1,
						["bTag"] = "夜萤之光#5991",
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "让我补一箭-斯克提斯",
						["iLvl"] = 868,
						["time"] = 1487424772,
						["class"] = 9,
						["bTag"] = "周维仁#5469",
					}, -- [46]
					{
						["role"] = "HEALER",
						["name"] = "内心混乱的人-斯坦索姆",
						["iLvl"] = 900,
						["time"] = 1487424772,
						["class"] = 2,
						["bTag"] = "内心混乱的人#5487",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "鲁破天-贫瘠之地",
						["time"] = 1487424772,
						["class"] = 3,
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "紫雪凝璐-影之哀伤",
						["iLvl"] = 790,
						["time"] = 1487424772,
						["class"] = 2,
						["bTag"] = "紫雪凝璐#5310",
					}, -- [49]
					{
						["role"] = "HEALER",
						["name"] = "黑裙萨莎-纳克萨玛斯",
						["time"] = 1487424772,
						["class"] = 5,
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "塞上-安其拉",
						["iLvl"] = 856,
						["time"] = 1487424772,
						["class"] = 12,
						["bTag"] = "郝明暄#5158",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "被遗忘的季节-燃烧之刃",
						["iLvl"] = 795,
						["time"] = 1487424772,
						["class"] = 6,
						["bTag"] = "Soxzk#5318",
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "Inmoxtny-亚雷戈斯",
						["time"] = 1487424772,
						["class"] = 1,
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "千反田殿下-贫瘠之地",
						["iLvl"] = 894,
						["time"] = 1487424772,
						["class"] = 3,
						["bTag"] = "神叨叨#51333",
					}, -- [54]
					{
						["role"] = "DAMAGER",
						["name"] = "虎老打晚今-鬼雾峰",
						["iLvl"] = 853,
						["time"] = 1487424619,
						["class"] = 4,
						["bTag"] = "恶魔果果#5175",
					}, -- [55]
					{
						["role"] = "TANK",
						["name"] = "依然花卷-古尔丹",
						["time"] = 1487424772,
						["class"] = 11,
					}, -- [56]
					{
						["role"] = "DAMAGER",
						["name"] = "生盡樂-血吼",
						["iLvl"] = 878,
						["time"] = 1487424919,
						["class"] = 1,
						["bTag"] = "水果末末日#5376",
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "莲蕐-洛萨",
						["iLvl"] = 898,
						["time"] = 1487424772,
						["class"] = 3,
						["bTag"] = "莲蕐#5448",
					}, -- [58]
					{
						["role"] = "HEALER",
						["name"] = "暗黑超人-萨尔",
						["iLvl"] = 906,
						["time"] = 1487424772,
						["class"] = 5,
						["bTag"] = "疯了的小鸟#5174",
					}, -- [59]
					{
						["role"] = "DAMAGER",
						["name"] = "半尽兴-萨菲隆",
						["time"] = 1487424772,
						["class"] = 4,
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "对着晨曦微笑-凤凰之神",
						["iLvl"] = 812,
						["time"] = 1487424772,
						["class"] = 2,
						["bTag"] = "谎言式丶落寞#5986",
					}, -- [61]
					{
						["role"] = "TANK",
						["name"] = "秀源-诺兹多姆",
						["time"] = 1487424772,
						["class"] = 1,
					}, -- [62]
					{
						["role"] = "DAMAGER",
						["name"] = "远道而来-艾露恩",
						["time"] = 1487424941,
						["class"] = 4,
					}, -- [63]
					{
						["role"] = "DAMAGER",
						["name"] = "丶暴风-凤凰之神",
						["iLvl"] = 805,
						["time"] = 1487424772,
						["class"] = 1,
						["bTag"] = "丿大饼灬卷一切#5830",
					}, -- [64]
					{
						["role"] = "DAMAGER",
						["name"] = "亡语之丄-斩魔者",
						["time"] = 1487424772,
						["class"] = 8,
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "白银狮子-霜之哀伤",
						["time"] = 1487424772,
						["class"] = 4,
					}, -- [66]
					{
						["role"] = "DAMAGER",
						["name"] = "天气晴-闪电之刃",
						["iLvl"] = 898,
						["time"] = 1487424772,
						["class"] = 1,
						["bTag"] = "风吹肉飘香#5498",
					}, -- [67]
					{
						["role"] = "DAMAGER",
						["name"] = "Riviera-冰风岗",
						["iLvl"] = 885,
						["time"] = 1487424772,
						["class"] = 7,
						["bTag"] = "riviera#51723",
					}, -- [68]
					{
						["role"] = "DAMAGER",
						["name"] = "二百五十吨-范克里夫",
						["iLvl"] = 865,
						["time"] = 1487424772,
						["class"] = 1,
						["bTag"] = "砍刀在飞#5800",
					}, -- [69]
					{
						["role"] = "DAMAGER",
						["name"] = "起手丶圣疗-格雷迈恩",
						["iLvl"] = 883,
						["time"] = 1487424767,
						["class"] = 2,
						["bTag"] = "扶我去网吧#5163",
					}, -- [70]
					{
						["role"] = "DAMAGER",
						["name"] = "战场女武神-藏宝海湾",
						["time"] = 1487424772,
						["class"] = 4,
					}, -- [71]
					{
						["role"] = "DAMAGER",
						["name"] = "月下独殇-血吼",
						["iLvl"] = 819,
						["time"] = 1487424932,
						["class"] = 1,
						["bTag"] = "我梦见我梦见我#5624",
					}, -- [72]
					{
						["role"] = "DAMAGER",
						["name"] = "校尉丨天外-萨尔",
						["time"] = 1487424767,
						["class"] = 3,
					}, -- [73]
					{
						["role"] = "DAMAGER",
						["name"] = "尔等奈吾何-格瑞姆巴托",
						["time"] = 1487424951,
						["class"] = 4,
					}, -- [74]
					{
						["role"] = "DAMAGER",
						["name"] = "Asdzwzer-塞拉摩",
						["time"] = 1487424590,
						["class"] = 3,
					}, -- [75]
					{
						["role"] = "DAMAGER",
						["name"] = "蛋蛋丶夜风-狂热之刃",
						["time"] = 1487424590,
						["class"] = 12,
					}, -- [76]
					{
						["role"] = "DAMAGER",
						["name"] = "供电局娄局长-巨龙之吼",
						["iLvl"] = 885,
						["time"] = 1487424590,
						["class"] = 12,
						["bTag"] = "清风呆呆#5288",
					}, -- [77]
					{
						["role"] = "DAMAGER",
						["name"] = "晓东的杯具-艾露恩",
						["time"] = 1487424824,
						["class"] = 2,
					}, -- [78]
					{
						["role"] = "DAMAGER",
						["name"] = "圣宝马-加里索斯",
						["iLvl"] = 861,
						["time"] = 1487424939,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "郁小宝#5764",
					}, -- [79]
					{
						["role"] = "DAMAGER",
						["name"] = "传说之勇士-奥尔加隆",
						["iLvl"] = 423,
						["time"] = 1487424951,
						["class"] = 4,
						["leader"] = true,
						["bTag"] = "大海无量#5717",
					}, -- [80]
					{
						["role"] = "DAMAGER",
						["name"] = "一万个撒满-埃德萨拉",
						["iLvl"] = 863,
						["time"] = 1487424932,
						["class"] = 1,
						["bTag"] = "zhangwei#5517",
					}, -- [81]
					{
						["role"] = "TANK",
						["name"] = "灭世者之挽歌-永恒之井",
						["iLvl"] = 817,
						["time"] = 1487424919,
						["class"] = 6,
						["bTag"] = "扬手挥剑蔑天#5172",
					}, -- [82]
					{
						["role"] = "DAMAGER",
						["name"] = "劳尔灬泰德-玛洛加尔",
						["iLvl"] = 878,
						["time"] = 1487424939,
						["class"] = 2,
						["bTag"] = "疯子生成器#5503",
					}, -- [83]
					{
						["role"] = "DAMAGER",
						["name"] = "西楚风歌-影之哀伤",
						["iLvl"] = 895,
						["time"] = 1487424932,
						["class"] = 3,
						["bTag"] = "风歌#51527",
					}, -- [84]
					{
						["role"] = "DAMAGER",
						["name"] = "Tsir-玛洛加尔",
						["iLvl"] = 803,
						["time"] = 1487424951,
						["class"] = 12,
						["bTag"] = "钟爱小胖子#5743",
					}, -- [85]
					{
						["role"] = "DAMAGER",
						["name"] = "坑团小渣渣-凤凰之神",
						["iLvl"] = 790,
						["time"] = 1487424951,
						["class"] = 12,
						["bTag"] = "王东晓#5397",
					}, -- [86]
					{
						["role"] = "HEALER",
						["name"] = "灵魂圣歌-深渊之巢",
						["iLvl"] = 869,
						["time"] = 1487424951,
						["class"] = 5,
						["bTag"] = "heades#5874",
					}, -- [87]
					{
						["role"] = "DAMAGER",
						["name"] = "行什-阿克蒙德",
						["iLvl"] = 869,
						["time"] = 1487424919,
						["class"] = 5,
						["bTag"] = "谪仙#5919",
					}, -- [88]
					{
						["role"] = "DAMAGER",
						["name"] = "岛田丁不二-格瑞姆巴托",
						["iLvl"] = 908,
						["time"] = 1487424857,
						["class"] = 9,
						["bTag"] = "丁小二#5896",
					}, -- [89]
					{
						["role"] = "DAMAGER",
						["name"] = "Æçëæçë-丽丽（四川）",
						["time"] = 1487424951,
						["class"] = 8,
					}, -- [90]
					{
						["role"] = "TANK",
						["name"] = "汤神走两步-白骨荒野",
						["iLvl"] = 789,
						["time"] = 1487424937,
						["class"] = 12,
						["bTag"] = "尛丶猪#5495",
					}, -- [91]
					{
						["role"] = "DAMAGER",
						["name"] = "碎灵晶-范克里夫",
						["iLvl"] = 895,
						["time"] = 1487424939,
						["class"] = 5,
						["bTag"] = "多米诺#5384",
					}, -- [92]
					{
						["role"] = "DAMAGER",
						["name"] = "Secretly-克尔苏加德",
						["iLvl"] = 899,
						["time"] = 1487424932,
						["class"] = 5,
						["bTag"] = "不知为什么#51511",
					}, -- [93]
					{
						["role"] = "HEALER",
						["name"] = "瓦尼拉艾斯-索瑞森",
						["time"] = 1487424951,
						["class"] = 7,
					}, -- [94]
					{
						["role"] = "DAMAGER",
						["name"] = "世界第一騷卵-主宰之剑",
						["iLvl"] = 834,
						["time"] = 1487424937,
						["class"] = 4,
						["bTag"] = "总裁嘉麟#5561",
					}, -- [95]
					{
						["role"] = "TANK",
						["name"] = "罗大少-寒冰皇冠",
						["iLvl"] = 895,
						["time"] = 1487424951,
						["class"] = 11,
						["bTag"] = "罗百万#51171",
					}, -- [96]
					{
						["role"] = "DAMAGER",
						["name"] = "星魂-洛萨",
						["iLvl"] = 798,
						["time"] = 1487424943,
						["class"] = 12,
						["bTag"] = "星回#5949",
					}, -- [97]
					{
						["role"] = "TANK",
						["name"] = "利爪与尖牙-拉格纳罗斯",
						["iLvl"] = 905,
						["time"] = 1487424939,
						["class"] = 11,
						["bTag"] = "梁夜#5285",
					}, -- [98]
					{
						["role"] = "DAMAGER",
						["name"] = "小虫文-黑铁",
						["iLvl"] = 866,
						["time"] = 1487424939,
						["class"] = 2,
						["bTag"] = "CrazyMage#5116",
					}, -- [99]
					{
						["role"] = "DAMAGER",
						["name"] = "動情丶-迦拉克隆",
						["iLvl"] = 813,
						["time"] = 1487424951,
						["class"] = 4,
						["bTag"] = "凶残的奶黄包#5869",
					}, -- [100]
					{
						["role"] = "DAMAGER",
						["name"] = "Colo-血环",
						["iLvl"] = 888,
						["time"] = 1487424941,
						["class"] = 6,
						["bTag"] = "可乐#5374",
					}, -- [101]
					{
						["role"] = "DAMAGER",
						["name"] = "灬浅浅丶-艾露恩",
						["iLvl"] = 887,
						["time"] = 1487424951,
						["class"] = 8,
						["bTag"] = "漫天#5893",
					}, -- [102]
					{
						["role"] = "DAMAGER",
						["name"] = "万年吊车尾-丽丽（四川）",
						["iLvl"] = 882,
						["time"] = 1487424816,
						["class"] = 6,
						["bTag"] = "沣丨沣丨沣#5416",
					}, -- [103]
					{
						["role"] = "DAMAGER",
						["name"] = "巭孬丶嫑莪-洛丹伦",
						["iLvl"] = 884,
						["time"] = 1487424932,
						["class"] = 2,
						["bTag"] = "艾尔之子#57131",
					}, -- [104]
					{
						["role"] = "DAMAGER",
						["name"] = "尹恩惠-芬里斯",
						["iLvl"] = 869,
						["time"] = 1487424937,
						["class"] = 1,
						["bTag"] = "慕湮#5689",
					}, -- [105]
					{
						["role"] = "DAMAGER",
						["name"] = "斩杀者背心-海加尔",
						["iLvl"] = 902,
						["time"] = 1487424951,
						["class"] = 1,
						["bTag"] = "背心1986#5720",
					}, -- [106]
					{
						["role"] = "DAMAGER",
						["name"] = "最后的微笑丶-克尔苏加德",
						["time"] = 1487424937,
						["class"] = 12,
					}, -- [107]
					{
						["role"] = "DAMAGER",
						["name"] = "镇魂曲丶-冰风岗",
						["iLvl"] = 855,
						["time"] = 1487424845,
						["class"] = 9,
						["bTag"] = "mmmmmmm#52644",
					}, -- [108]
					{
						["role"] = "DAMAGER",
						["name"] = "Missorange-死亡之翼",
						["iLvl"] = 811,
						["time"] = 1487424943,
						["class"] = 9,
						["bTag"] = "梦想天堂#5797",
					}, -- [109]
					{
						["role"] = "DAMAGER",
						["name"] = "倚栏听风-狂热之刃",
						["iLvl"] = 894,
						["time"] = 1487424937,
						["class"] = 12,
						["bTag"] = "bisotar#5595",
					}, -- [110]
					{
						["role"] = "DAMAGER",
						["name"] = "白羊座慕雪-无尽之海",
						["iLvl"] = 887,
						["time"] = 1487424857,
						["class"] = 4,
						["bTag"] = "羽飞#5243",
					}, -- [111]
					{
						["role"] = "DAMAGER",
						["name"] = "抬走下一个-地狱咆哮",
						["iLvl"] = 888,
						["time"] = 1487424935,
						["class"] = 8,
						["bTag"] = "亚哈#5954",
					}, -- [112]
					{
						["role"] = "TANK",
						["name"] = "地狱死骑-纳沙塔尔",
						["iLvl"] = 860,
						["time"] = 1487810077,
						["class"] = 6,
						["leader"] = true,
						["bTag"] = "蓝魔杀#5607",
					}, -- [113]
					{
						["role"] = "DAMAGER",
						["name"] = "二丫儿-血色十字军",
						["iLvl"] = 845,
						["time"] = 1487810077,
						["class"] = 10,
						["bTag"] = "程家大小姐#5592",
					}, -- [114]
					{
						["role"] = "DAMAGER",
						["name"] = "陈小柒-巨龙之吼",
						["iLvl"] = 901,
						["time"] = 1487810077,
						["class"] = 10,
						["bTag"] = "陈小柒#5945",
					}, -- [115]
					{
						["role"] = "DAMAGER",
						["name"] = "朝匕-菲米丝",
						["time"] = 1487810077,
						["class"] = 4,
					}, -- [116]
					{
						["role"] = "TANK",
						["name"] = "用菊花当神器-迅捷微风",
						["iLvl"] = 806,
						["time"] = 1487810068,
						["class"] = 1,
						["bTag"] = "大川神#5886",
					}, -- [117]
					{
						["role"] = "DAMAGER",
						["name"] = "Stevezz-安苏",
						["iLvl"] = 888,
						["time"] = 1487810086,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "Oceanus#5925",
					}, -- [118]
					{
						["role"] = "HEALER",
						["name"] = "暗缘-燃烧平原",
						["iLvl"] = 894,
						["time"] = 1487810068,
						["class"] = 5,
						["bTag"] = "易水寒#5700",
					}, -- [119]
					{
						["role"] = "TANK",
						["name"] = "蛋疼滴-石锤",
						["iLvl"] = 880,
						["time"] = 1487810070,
						["class"] = 2,
						["bTag"] = "哥是传奇#5579",
					}, -- [120]
					{
						["role"] = "DAMAGER",
						["name"] = "塞林姆卡和-血色十字军",
						["iLvl"] = 903,
						["time"] = 1487810103,
						["class"] = 6,
						["leader"] = true,
						["bTag"] = "色色老男人#5802",
					}, -- [121]
					{
						["role"] = "DAMAGER",
						["name"] = "哀叹之歌-无尽之海",
						["time"] = 1487810103,
						["class"] = 12,
					}, -- [122]
					{
						["role"] = "DAMAGER",
						["name"] = "猴塞雷-奈萨里奥",
						["iLvl"] = 871,
						["time"] = 1487810068,
						["class"] = 12,
						["bTag"] = "肥嘟嘟后卫门#5313",
					}, -- [123]
					{
						["role"] = "DAMAGER",
						["name"] = "梅吟雪-贫瘠之地",
						["iLvl"] = 849,
						["time"] = 1487810084,
						["class"] = 6,
						["bTag"] = "布拉多尔猫#5806",
					}, -- [124]
					{
						["role"] = "DAMAGER",
						["name"] = "村萌萌-凤凰之神",
						["iLvl"] = 908,
						["time"] = 1487810057,
						["class"] = 12,
						["bTag"] = "冷吉辰#5347",
					}, -- [125]
					{
						["role"] = "DAMAGER",
						["name"] = "魔王团结者-祖尔金",
						["iLvl"] = 901,
						["time"] = 1487810103,
						["class"] = 1,
						["bTag"] = "魔域海龙王#5620",
					}, -- [126]
					{
						["role"] = "HEALER",
						["name"] = "枫林-天空之墙",
						["iLvl"] = 905,
						["time"] = 1487810103,
						["class"] = 11,
						["bTag"] = "枫林#5602",
					}, -- [127]
					{
						["role"] = "HEALER",
						["name"] = "狗儿蛋大魔王-亚雷戈斯",
						["iLvl"] = 904,
						["time"] = 1487809949,
						["class"] = 7,
						["bTag"] = "vICTORAPPLE#5274",
					}, -- [128]
					{
						["role"] = "DAMAGER",
						["name"] = "赛门-千针石林",
						["iLvl"] = 868,
						["time"] = 1487810103,
						["class"] = 6,
						["bTag"] = "意义#5253",
					}, -- [129]
					{
						["role"] = "DAMAGER",
						["name"] = "Âæ-阿纳克洛斯",
						["iLvl"] = 881,
						["time"] = 1487810103,
						["class"] = 8,
						["bTag"] = "Kevin#513475",
					}, -- [130]
					{
						["role"] = "DAMAGER",
						["name"] = "凉凉丶佚名-迅捷微风",
						["iLvl"] = 869,
						["time"] = 1487810094,
						["class"] = 12,
						["bTag"] = "CJ24#51967",
					}, -- [131]
					{
						["role"] = "DAMAGER",
						["name"] = "爱护女同学-国王之谷",
						["iLvl"] = 859,
						["time"] = 1487810052,
						["class"] = 11,
						["bTag"] = "欺负女同学#51831",
					}, -- [132]
					{
						["role"] = "DAMAGER",
						["name"] = "梳打绿茶-诺兹多姆",
						["time"] = 1487809938,
						["class"] = 8,
					}, -- [133]
					{
						["role"] = "DAMAGER",
						["name"] = "伯伦希尔-埃德萨拉",
						["iLvl"] = 895,
						["time"] = 1487810086,
						["class"] = 12,
						["bTag"] = "Destiny#5149",
					}, -- [134]
					{
						["role"] = "DAMAGER",
						["name"] = "无奈屮奶骑-布兰卡德",
						["iLvl"] = 909,
						["time"] = 1487810066,
						["class"] = 2,
						["bTag"] = "kaka19841113#5920",
					}, -- [135]
					{
						["role"] = "HEALER",
						["name"] = "灰烬灬啦啦-燃烧之刃",
						["iLvl"] = 856,
						["time"] = 1487810103,
						["class"] = 7,
						["bTag"] = "灰烬#5174",
					}, -- [136]
					{
						["role"] = "TANK",
						["name"] = "反对以后-迅捷微风",
						["iLvl"] = 911,
						["time"] = 1487810090,
						["class"] = 11,
						["bTag"] = "反对以后#5714",
					}, -- [137]
					{
						["role"] = "DAMAGER",
						["name"] = "心逸随风-巨龙之吼",
						["iLvl"] = 847,
						["time"] = 1487810092,
						["class"] = 6,
						["bTag"] = "渺小之牛头人#56861",
					}, -- [138]
					{
						["role"] = "DAMAGER",
						["name"] = "丶摸橙校尉-血色十字军",
						["iLvl"] = 910,
						["time"] = 1487810103,
						["class"] = 12,
						["bTag"] = "孙勤波#5925",
					}, -- [139]
					{
						["role"] = "DAMAGER",
						["name"] = "银色子彈-格瑞姆巴托",
						["time"] = 1487810057,
						["class"] = 1,
					}, -- [140]
					{
						["role"] = "DAMAGER",
						["name"] = "丶念久-索瑞森",
						["iLvl"] = 888,
						["time"] = 1487810090,
						["class"] = 6,
						["bTag"] = "我也是醉了#51549",
					}, -- [141]
					{
						["role"] = "DAMAGER",
						["name"] = "韩若雪-寒冰皇冠",
						["iLvl"] = 902,
						["time"] = 1487810103,
						["class"] = 6,
						["bTag"] = "KANON#51852",
					}, -- [142]
					{
						["role"] = "DAMAGER",
						["name"] = "绝对肉感-霜狼",
						["iLvl"] = 903,
						["time"] = 1487810078,
						["class"] = 5,
						["bTag"] = "多年来的绝对肉感#5181",
					}, -- [143]
					{
						["role"] = "DAMAGER",
						["name"] = "小抽的管家-燃烧之刃",
						["iLvl"] = 888,
						["time"] = 1487810052,
						["class"] = 3,
						["bTag"] = "sugar#5975",
					}, -- [144]
					{
						["role"] = "TANK",
						["name"] = "逆推-恶魔之翼",
						["iLvl"] = 884,
						["time"] = 1487810064,
						["class"] = 6,
						["bTag"] = "幻凰#5278",
					}, -- [145]
					{
						["role"] = "DAMAGER",
						["name"] = "清新丶小奶嘴-埃德萨拉",
						["iLvl"] = 871,
						["time"] = 1487810078,
						["class"] = 3,
						["bTag"] = "金克拉奶嘴#5487",
					}, -- [146]
					{
						["role"] = "DAMAGER",
						["name"] = "思柳-迅捷微风",
						["iLvl"] = 912,
						["time"] = 1487810103,
						["class"] = 11,
						["bTag"] = "小飞妹#5867",
					}, -- [147]
					{
						["role"] = "DAMAGER",
						["name"] = "太浪漫的罪名-加尔",
						["iLvl"] = 893,
						["time"] = 1487810086,
						["class"] = 11,
						["bTag"] = "白纸白字#5375",
					}, -- [148]
					{
						["role"] = "DAMAGER",
						["name"] = "橙哥丶-海克泰尔",
						["iLvl"] = 906,
						["time"] = 1487810077,
						["class"] = 3,
						["bTag"] = "狂妄之地精#5241",
					}, -- [149]
					{
						["role"] = "DAMAGER",
						["name"] = "马小马-死亡之翼",
						["time"] = 1487810052,
						["class"] = 3,
					}, -- [150]
					{
						["role"] = "DAMAGER",
						["name"] = "都敏俊丶叫兽-影之哀伤",
						["time"] = 1487810103,
						["class"] = 6,
					}, -- [151]
					{
						["role"] = "DAMAGER",
						["name"] = "傲世凤凰-克尔苏加德",
						["time"] = 1487810052,
						["class"] = 10,
					}, -- [152]
					{
						["role"] = "DAMAGER",
						["name"] = "夜戮死苦-狂热之刃",
						["iLvl"] = 913,
						["time"] = 1489229089,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "怪兽#5986",
					}, -- [153]
					{
						["role"] = "DAMAGER",
						["name"] = "辣个墓尸-克尔苏加德",
						["iLvl"] = 863,
						["time"] = 1489229099,
						["class"] = 8,
						["leader"] = true,
						["bTag"] = "焦大咪#5932",
					}, -- [154]
					{
						["role"] = "DAMAGER",
						["name"] = "仲夏夜微凉-燃烧军团",
						["iLvl"] = 915,
						["time"] = 1489229099,
						["class"] = 2,
						["bTag"] = "霍大娘#5731",
					}, -- [155]
					{
						["role"] = "DAMAGER",
						["name"] = "紫夜妖瞳-燃烧之刃",
						["iLvl"] = 851,
						["time"] = 1489229091,
						["class"] = 12,
						["bTag"] = "勇少#5118",
					}, -- [156]
					{
						["role"] = "DAMAGER",
						["name"] = "黛嫒-阿克蒙德",
						["iLvl"] = 857,
						["time"] = 1489229091,
						["class"] = 6,
						["bTag"] = "黛英#5271",
					}, -- [157]
					{
						["role"] = "DAMAGER",
						["name"] = "小包子小馒头-厄祖玛特",
						["iLvl"] = 913,
						["time"] = 1489229101,
						["class"] = 8,
						["leader"] = true,
						["bTag"] = "SpeedyRogue#511765",
					}, -- [158]
					{
						["role"] = "DAMAGER",
						["name"] = "兜丶-伊莫塔尔",
						["iLvl"] = 901,
						["time"] = 1489229083,
						["class"] = 3,
						["bTag"] = "彳亍#51555",
					}, -- [159]
					{
						["role"] = "DAMAGER",
						["name"] = "序曲丨惊鸿-凤凰之神",
						["iLvl"] = 880,
						["time"] = 1489229091,
						["class"] = 12,
						["bTag"] = "麒麟一笑丨#5919",
					}, -- [160]
					{
						["role"] = "DAMAGER",
						["name"] = "老牛宝宝-火羽山",
						["iLvl"] = 897,
						["time"] = 1489229108,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "老牛宝宝#5758",
					}, -- [161]
					{
						["role"] = "DAMAGER",
						["name"] = "老钱老板-萨尔",
						["iLvl"] = 916,
						["time"] = 1489229099,
						["class"] = 12,
						["bTag"] = "SuperMage#5980",
					}, -- [162]
					{
						["role"] = "DAMAGER",
						["name"] = "星驰-血羽",
						["time"] = 1489229099,
						["class"] = 8,
					}, -- [163]
					{
						["role"] = "DAMAGER",
						["name"] = "腋窝好痒-血色十字军",
						["iLvl"] = 888,
						["time"] = 1489229083,
						["class"] = 6,
						["bTag"] = "McaTu#5593",
					}, -- [164]
					{
						["role"] = "DAMAGER",
						["name"] = "隊長別開槍-达基萨斯",
						["time"] = 1489229108,
						["class"] = 6,
					}, -- [165]
					{
						["role"] = "DAMAGER",
						["name"] = "丶名如烟-黑铁",
						["iLvl"] = 907,
						["time"] = 1489229101,
						["class"] = 3,
						["bTag"] = "破軍#5751",
					}, -- [166]
					{
						["role"] = "DAMAGER",
						["name"] = "名丶如嫣-黑铁",
						["iLvl"] = 889,
						["time"] = 1489229106,
						["class"] = 3,
						["bTag"] = "破軍#5751",
					}, -- [167]
					{
						["role"] = "DAMAGER",
						["name"] = "萌萌的妖妖-死亡之翼",
						["iLvl"] = 894,
						["time"] = 1489229091,
						["class"] = 3,
						["bTag"] = "狐丶小妖#51322",
					}, -- [168]
					{
						["role"] = "HEALER",
						["name"] = "楓橋夜泊-海克泰尔",
						["iLvl"] = 906,
						["time"] = 1489229091,
						["class"] = 7,
						["bTag"] = "枫桥夜泊#5340",
					}, -- [169]
					{
						["role"] = "TANK",
						["name"] = "龙壩天-主宰之剑",
						["iLvl"] = 886,
						["time"] = 1489229083,
						["class"] = 6,
						["bTag"] = "GhostRed#5165",
					}, -- [170]
					{
						["role"] = "DAMAGER",
						["name"] = "源丶风暴烈酒-甜水绿洲",
						["iLvl"] = 890,
						["time"] = 1489229091,
						["class"] = 4,
						["bTag"] = "暖男十三#5778",
					}, -- [171]
					{
						["role"] = "DAMAGER",
						["name"] = "萌牛酸奶-海克泰尔",
						["time"] = 1489229108,
						["class"] = 1,
					}, -- [172]
					{
						["role"] = "DAMAGER",
						["name"] = "心灵杀手-暴风祭坛",
						["iLvl"] = 916,
						["time"] = 1489229091,
						["class"] = 5,
						["bTag"] = "茫然的韦恩#5100",
					}, -- [173]
					{
						["role"] = "DAMAGER",
						["name"] = "寻梅踏雪丶-死亡之翼",
						["iLvl"] = 833,
						["time"] = 1489229099,
						["class"] = 3,
						["bTag"] = "局外人#5842",
					}, -- [174]
					{
						["role"] = "TANK",
						["name"] = "幻影侠阿贝-亚雷戈斯",
						["iLvl"] = 814,
						["time"] = 1489229089,
						["class"] = 10,
						["bTag"] = "ShadowStorm#57887",
					}, -- [175]
					{
						["role"] = "DAMAGER",
						["name"] = "奶油冰淇淋丶-银松森林",
						["iLvl"] = 915,
						["time"] = 1489229091,
						["class"] = 3,
						["bTag"] = "泡泡精灵#5918",
					}, -- [176]
					{
						["role"] = "HEALER",
						["name"] = "移动荣誉宝箱-安苏",
						["iLvl"] = 904,
						["time"] = 1489229091,
						["class"] = 2,
						["bTag"] = "mix#5420",
					}, -- [177]
					{
						["role"] = "DAMAGER",
						["name"] = "丨射鸡猎丨-艾露恩",
						["iLvl"] = 887,
						["time"] = 1489229091,
						["class"] = 3,
						["bTag"] = "超能之法师#515602",
					}, -- [178]
					{
						["role"] = "DAMAGER",
						["name"] = "溧阳小表妹-影之哀伤",
						["iLvl"] = 846,
						["time"] = 1489229108,
						["class"] = 1,
						["bTag"] = "撒拉忧郁#5173",
					}, -- [179]
					{
						["role"] = "DAMAGER",
						["name"] = "快乐的小喵咪-伊森利恩",
						["iLvl"] = 900,
						["time"] = 1489229108,
						["class"] = 3,
						["bTag"] = "快乐的小喵咪#5500",
					}, -- [180]
					{
						["role"] = "TANK",
						["name"] = "吃货冰凝-熔火之心",
						["iLvl"] = 907,
						["time"] = 1489229108,
						["class"] = 11,
						["bTag"] = "小冰冰#51528",
					}, -- [181]
					{
						["role"] = "DAMAGER",
						["name"] = "蛋大人-死亡之翼",
						["iLvl"] = 834,
						["time"] = 1489229108,
						["class"] = 12,
						["bTag"] = "英雄志#5958",
					}, -- [182]
					{
						["role"] = "DAMAGER",
						["name"] = "龍凕-闪电之刃",
						["iLvl"] = 912,
						["time"] = 1489229108,
						["class"] = 8,
						["bTag"] = "龍溟#5299",
					}, -- [183]
					{
						["role"] = "DAMAGER",
						["name"] = "戎马终有尽-燃烧之刃",
						["iLvl"] = 909,
						["time"] = 1489229032,
						["class"] = 4,
						["bTag"] = "MondoBongo#5806",
					}, -- [184]
					{
						["role"] = "DAMAGER",
						["name"] = "Galahadi-冰霜之刃",
						["iLvl"] = 835,
						["time"] = 1489229108,
						["class"] = 6,
						["bTag"] = "Yep#51674",
					}, -- [185]
					{
						["role"] = "DAMAGER",
						["name"] = "丨哗英雄-安其拉",
						["iLvl"] = 883,
						["time"] = 1489229108,
						["class"] = 6,
						["bTag"] = "隐蔽之鲷#57189",
					}, -- [186]
					{
						["role"] = "TANK",
						["name"] = "静止丶渲染-熔火之心",
						["iLvl"] = 906,
						["time"] = 1489229108,
						["class"] = 6,
						["bTag"] = "星梦奇缘#5328",
					}, -- [187]
					{
						["role"] = "DAMAGER",
						["name"] = "怒射狂潮-萨菲隆",
						["iLvl"] = 903,
						["time"] = 1489229015,
						["class"] = 3,
						["bTag"] = "为了部落#57397",
					}, -- [188]
					{
						["role"] = "HEALER",
						["name"] = "噼里啪啦拳-奎尔萨拉斯",
						["time"] = 1489229108,
						["class"] = 10,
					}, -- [189]
					{
						["role"] = "DAMAGER",
						["name"] = "爱飞的小蚂蚱-加基森",
						["iLvl"] = 917,
						["time"] = 1489229108,
						["class"] = 2,
						["bTag"] = "默蒓#5404",
					}, -- [190]
					{
						["role"] = "DAMAGER",
						["name"] = "刃舞丨迦楼罗-凤凰之神",
						["time"] = 1489229108,
						["class"] = 1,
					}, -- [191]
				},
			},
			["searchInputHistory"] = {
				["6-0-0-0"] = {
					"BOSS", -- [1]
				},
			},
			["searchHistoryList"] = {
				"3-110-412-0", -- [1]
				"3-15-400-0", -- [2]
				"6-0-0-0", -- [3]
			},
			["lastSearchValue"] = "3-110-412-0",
			["worldQuestHelp"] = true,
			["chatGroupListening"] = {
				["APP_WHISPER"] = {
					nil, -- [1]
					nil, -- [2]
					false, -- [3]
					false, -- [4]
					false, -- [5]
					false, -- [6]
					false, -- [7]
					false, -- [8]
					false, -- [9]
					false, -- [10]
				},
			},
		},
	},
}
