
MEETINGSTONE_CHARACTER_DB = {
	["profileKeys"] = {
		["妈蛋 - 末日祷告祭坛"] = "妈蛋 - 末日祷告祭坛",
	},
	["profiles"] = {
		["妈蛋 - 末日祷告祭坛"] = {
			["searchHistoryList"] = {
				"3-110-412-0", -- [1]
				"3-15-400-0", -- [2]
				"3-0-458-0", -- [3]
				"6-0-0-0", -- [4]
			},
			["recent"] = {
				["3-110-412-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "熊猫不可貌相-伊森利恩",
						["iLvl"] = 919,
						["time"] = 1488978750,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "黄思杰#5324",
					}, -- [1]
					{
						["role"] = "TANK",
						["name"] = "我要转十个-冰霜之刃",
						["iLvl"] = 884,
						["time"] = 1488978750,
						["class"] = 1,
						["bTag"] = "一路火花带闪电#5483",
					}, -- [2]
					{
						["role"] = "TANK",
						["name"] = "陌颜若-死亡熔炉",
						["iLvl"] = 896,
						["time"] = 1488978750,
						["class"] = 2,
						["bTag"] = "陌颜若#51859",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "魔火噬魂-阿纳克洛斯",
						["iLvl"] = 806,
						["time"] = 1488982511,
						["class"] = 9,
						["bTag"] = "大众#5353",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "舌乚舌乚-阿纳克洛斯",
						["iLvl"] = 788,
						["time"] = 1488982511,
						["class"] = 7,
						["bTag"] = "乱乱#5467",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "魂炙挽歌-霜狼",
						["iLvl"] = 911,
						["time"] = 1488982511,
						["class"] = 8,
						["bTag"] = "destiny#53823",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "Mísa-风暴之怒",
						["iLvl"] = 909,
						["time"] = 1488982511,
						["class"] = 2,
						["bTag"] = "夏尔#5383",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "叫我表哥就好-凯恩血蹄",
						["iLvl"] = 904,
						["time"] = 1488982511,
						["class"] = 8,
						["bTag"] = "黄大骚#5536",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "蛇之霜嗜-海克泰尔",
						["iLvl"] = 803,
						["time"] = 1488982511,
						["class"] = 8,
						["bTag"] = "修普诺斯#51469",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "清漂之铃薔羽-阿纳克洛斯",
						["iLvl"] = 901,
						["time"] = 1488982511,
						["class"] = 12,
						["leader"] = true,
						["bTag"] = "乱乱#5467",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "奇怪了噶-燃烧平原",
						["iLvl"] = 908,
						["time"] = 1488982511,
						["class"] = 7,
						["bTag"] = "神抽协会会长#5787",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "然并卵丶-死亡之翼",
						["iLvl"] = 875,
						["time"] = 1488982511,
						["class"] = 1,
						["bTag"] = "溜溜大魔王#5520",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "来一碗麻辣烫-红云台地",
						["iLvl"] = 910,
						["time"] = 1488982511,
						["class"] = 3,
						["bTag"] = "沉默#5400",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "仙冬玖循道-阿纳克洛斯",
						["time"] = 1488982511,
						["class"] = 11,
					}, -- [14]
				},
				["3-0-458-0"] = {
					{
						["role"] = "TANK",
						["name"] = "剧毒之力-寒冰皇冠",
						["time"] = 1488617376,
						["class"] = 6,
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "Thebird-龙骨平原",
						["iLvl"] = 903,
						["time"] = 1488617376,
						["class"] = 8,
						["bTag"] = "Dizzy#5746",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "菻依橙-狂热之刃",
						["iLvl"] = 892,
						["time"] = 1488617376,
						["class"] = 9,
						["bTag"] = "魅燃#5643",
					}, -- [3]
					{
						["role"] = "TANK",
						["name"] = "神之哀木涕-暗影之月",
						["iLvl"] = 880,
						["time"] = 1488617376,
						["class"] = 1,
						["bTag"] = "茄子炒大蒜#5575",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "夜游大冬冬-藏宝海湾",
						["iLvl"] = 890,
						["time"] = 1488617376,
						["class"] = 3,
						["bTag"] = "夜游水晶#5411",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "头上有牛角-黑铁",
						["iLvl"] = 887,
						["time"] = 1488617376,
						["class"] = 12,
						["bTag"] = "蓝色冰麒麟#5461",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "看丶西罗跳水-布兰卡德",
						["iLvl"] = 887,
						["time"] = 1488617376,
						["class"] = 2,
						["bTag"] = "魂系米兰#5478",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "丶一手血红-红云台地",
						["iLvl"] = 798,
						["time"] = 1488617376,
						["class"] = 1,
						["bTag"] = "丶丹#51398",
					}, -- [8]
					{
						["role"] = "TANK",
						["name"] = "微风渐渐-苏拉玛",
						["iLvl"] = 874,
						["time"] = 1488617376,
						["class"] = 2,
						["bTag"] = "沉默之剑#5168979",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "大滴-大地之怒",
						["time"] = 1488617376,
						["class"] = 3,
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "李香妃-埃克索图斯",
						["iLvl"] = 906,
						["time"] = 1488617376,
						["class"] = 10,
						["bTag"] = "Rockycc#5925",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "煮酒酒醉-血环",
						["time"] = 1488617376,
						["class"] = 8,
					}, -- [12]
					{
						["role"] = "TANK",
						["name"] = "圣光之翼-风行者",
						["iLvl"] = 866,
						["time"] = 1488617376,
						["class"] = 2,
						["bTag"] = "羊肉火锅#5155",
					}, -- [13]
					{
						["role"] = "TANK",
						["name"] = "希露达-血羽",
						["iLvl"] = 852,
						["time"] = 1488617376,
						["class"] = 6,
						["bTag"] = "希鲁达#5797",
					}, -- [14]
					{
						["role"] = "TANK",
						["name"] = "传说冢的流氓-森金",
						["iLvl"] = 897,
						["time"] = 1488617376,
						["class"] = 2,
						["bTag"] = "NightKnight#511385",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "夜之最终章-红龙女王",
						["iLvl"] = 893,
						["time"] = 1488617376,
						["class"] = 3,
						["bTag"] = "奔跑的土豆#5866",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "雲深-狂热之刃",
						["iLvl"] = 916,
						["time"] = 1488617376,
						["class"] = 8,
						["bTag"] = "李雾月#5948",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "蚂蚁大力丸-风行者",
						["iLvl"] = 879,
						["time"] = 1488617376,
						["class"] = 12,
						["bTag"] = "一炮全干死#5137",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "克虏伯丶-古尔丹",
						["time"] = 1488617376,
						["class"] = 12,
					}, -- [19]
					{
						["role"] = "HEALER",
						["name"] = "妖女妮子-伊利丹",
						["iLvl"] = 794,
						["time"] = 1488617376,
						["class"] = 7,
						["bTag"] = "王飞#5679",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "肺话别说-黑暗魅影",
						["iLvl"] = 804,
						["time"] = 1488617376,
						["class"] = 3,
						["bTag"] = "睿齐#5536",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "逗比丶南波万-克尔苏加德",
						["iLvl"] = 877,
						["time"] = 1488617376,
						["class"] = 2,
						["bTag"] = "小豆#51184",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "菊花仙子-烈焰峰",
						["iLvl"] = 885,
						["time"] = 1488617376,
						["class"] = 5,
						["bTag"] = "哟嚯嚯或#5293",
					}, -- [23]
					{
						["role"] = "TANK",
						["name"] = "黑黯之魂-燃烧之刃",
						["iLvl"] = 793,
						["time"] = 1488617376,
						["class"] = 1,
						["bTag"] = "好爸爸#5703",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "Banshee-遗忘海岸",
						["time"] = 1488617376,
						["class"] = 12,
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "救赎的裁决-石爪峰",
						["iLvl"] = 877,
						["time"] = 1488617376,
						["class"] = 6,
						["bTag"] = "钢铁之泪#5532",
					}, -- [26]
					{
						["role"] = "HEALER",
						["name"] = "丿易-冰风岗",
						["iLvl"] = 808,
						["time"] = 1488617376,
						["class"] = 7,
						["bTag"] = "Mlb#51855",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "剔骨疗伤-黑铁",
						["iLvl"] = 900,
						["time"] = 1488617376,
						["class"] = 4,
						["bTag"] = "兰迪欧顿#5474",
					}, -- [28]
					{
						["role"] = "TANK",
						["name"] = "蓶妳獨丶噯-风暴之怒",
						["iLvl"] = 864,
						["time"] = 1488617376,
						["class"] = 12,
						["bTag"] = "唯你独爱#5275",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "鸦影-血环",
						["iLvl"] = 907,
						["time"] = 1488617376,
						["class"] = 12,
						["bTag"] = "谁说熊猫吃竹子#5583",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "见习贼-洛肯",
						["iLvl"] = 869,
						["time"] = 1488617376,
						["class"] = 4,
						["bTag"] = "迷你之泰坦#53664",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "光头流氓-风暴之怒",
						["iLvl"] = 885,
						["time"] = 1488617376,
						["class"] = 7,
						["bTag"] = "顺其自然#5452",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "窒息毒刃-丽丽（四川）",
						["time"] = 1488617376,
						["class"] = 4,
					}, -- [33]
				},
			},
			["lastSearchValue"] = "3-110-412-0",
			["worldQuestHelp"] = true,
			["chatGroupListening"] = {
				["APP_WHISPER"] = {
					nil, -- [1]
					nil, -- [2]
					false, -- [3]
					false, -- [4]
					false, -- [5]
					false, -- [6]
					false, -- [7]
					false, -- [8]
					false, -- [9]
					false, -- [10]
				},
			},
		},
	},
}
