
MEETINGSTONE_CHARACTER_DB = {
	["profileKeys"] = {
		["妈蛋 - 末日祷告祭坛"] = "妈蛋 - 末日祷告祭坛",
	},
	["profiles"] = {
		["妈蛋 - 末日祷告祭坛"] = {
			["recent"] = {
				["3-110-412-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "蓝色方块-凤凰之神",
						["iLvl"] = 909,
						["time"] = 1487510261,
						["class"] = 8,
						["bTag"] = "武心强#51516",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "盈儿-祖尔金",
						["iLvl"] = 854,
						["time"] = 1487510261,
						["class"] = 3,
						["bTag"] = "小脑腐#5906",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "棉花花-艾露恩",
						["iLvl"] = 847,
						["time"] = 1487510261,
						["class"] = 10,
						["bTag"] = "滴娃#5361",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "哀木珶-克尔苏加德",
						["time"] = 1487510086,
						["class"] = 1,
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "运动鞋丶-亡语者",
						["iLvl"] = 896,
						["time"] = 1487510261,
						["class"] = 7,
						["bTag"] = "鞋子帮丶#5591",
					}, -- [5]
					{
						["role"] = "TANK",
						["name"] = "嘎啦-兰娜瑟尔",
						["iLvl"] = 864,
						["time"] = 1487510261,
						["class"] = 2,
						["bTag"] = "嘎啦#5640",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "善解灬人衣-通灵学院",
						["time"] = 1487509989,
						["class"] = 3,
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "Damony-希尔瓦娜斯",
						["iLvl"] = 881,
						["time"] = 1487510261,
						["class"] = 1,
						["bTag"] = "夕语#51839",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "鐵包肉-哈卡",
						["iLvl"] = 874,
						["time"] = 1487510261,
						["class"] = 6,
						["bTag"] = "程澔澔#5704",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "潜行丨贼-红龙军团",
						["iLvl"] = 894,
						["time"] = 1487510261,
						["class"] = 4,
						["bTag"] = "潜行贼#5623",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "真实之视-回音山",
						["iLvl"] = 878,
						["time"] = 1487510261,
						["class"] = 12,
						["bTag"] = "遥望叹息之墙#5754",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "牛肉饺子-埃德萨拉",
						["iLvl"] = 873,
						["time"] = 1487510261,
						["class"] = 2,
						["bTag"] = "潜行之鲷#520495",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "紫色菱形-时光之穴",
						["time"] = 1487510261,
						["class"] = 9,
						["leader"] = true,
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "纳斯丶雷兹姆-克尔苏加德",
						["time"] = 1487509966,
						["class"] = 2,
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "蓝魔妞-黑铁",
						["iLvl"] = 879,
						["time"] = 1487510116,
						["class"] = 2,
						["bTag"] = "灬战牛灬#5290",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "羊老七-丽丽（四川）",
						["iLvl"] = 893,
						["time"] = 1487510261,
						["class"] = 3,
						["bTag"] = "木子易#51974",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "熊猫不可貌相-伊森利恩",
						["iLvl"] = 919,
						["time"] = 1488978750,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "黄思杰#5324",
					}, -- [17]
					{
						["role"] = "TANK",
						["name"] = "我要转十个-冰霜之刃",
						["iLvl"] = 884,
						["time"] = 1488978750,
						["class"] = 1,
						["bTag"] = "一路火花带闪电#5483",
					}, -- [18]
					{
						["role"] = "TANK",
						["name"] = "陌颜若-死亡熔炉",
						["iLvl"] = 896,
						["time"] = 1488978750,
						["class"] = 2,
						["bTag"] = "陌颜若#51859",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "魔火噬魂-阿纳克洛斯",
						["iLvl"] = 806,
						["time"] = 1488982511,
						["class"] = 9,
						["bTag"] = "大众#5353",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "舌乚舌乚-阿纳克洛斯",
						["iLvl"] = 788,
						["time"] = 1488982511,
						["class"] = 7,
						["bTag"] = "乱乱#5467",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "魂炙挽歌-霜狼",
						["iLvl"] = 911,
						["time"] = 1488982511,
						["class"] = 8,
						["bTag"] = "destiny#53823",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "Mísa-风暴之怒",
						["iLvl"] = 909,
						["time"] = 1488982511,
						["class"] = 2,
						["bTag"] = "夏尔#5383",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "叫我表哥就好-凯恩血蹄",
						["iLvl"] = 904,
						["time"] = 1488982511,
						["class"] = 8,
						["bTag"] = "黄大骚#5536",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "蛇之霜嗜-海克泰尔",
						["iLvl"] = 803,
						["time"] = 1488982511,
						["class"] = 8,
						["bTag"] = "修普诺斯#51469",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "清漂之铃薔羽-阿纳克洛斯",
						["iLvl"] = 901,
						["time"] = 1488982511,
						["class"] = 12,
						["leader"] = true,
						["bTag"] = "乱乱#5467",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "奇怪了噶-燃烧平原",
						["iLvl"] = 908,
						["time"] = 1488982511,
						["class"] = 7,
						["bTag"] = "神抽协会会长#5787",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "然并卵丶-死亡之翼",
						["iLvl"] = 875,
						["time"] = 1488982511,
						["class"] = 1,
						["bTag"] = "溜溜大魔王#5520",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "来一碗麻辣烫-红云台地",
						["iLvl"] = 910,
						["time"] = 1488982511,
						["class"] = 3,
						["bTag"] = "沉默#5400",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "仙冬玖循道-阿纳克洛斯",
						["time"] = 1488982511,
						["class"] = 11,
					}, -- [30]
				},
				["3-15-400-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "星之辰-冰风岗",
						["iLvl"] = 716,
						["time"] = 1487422082,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "暗黑天使#5540",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "荒野大女票客-天空之墙",
						["iLvl"] = 850,
						["time"] = 1487422082,
						["class"] = 8,
						["bTag"] = "潮吹猎人加藤鹰#5719",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "巴尔瑟拉灿-伊利丹",
						["time"] = 1487422082,
						["class"] = 1,
					}, -- [3]
					{
						["role"] = "TANK",
						["name"] = "丷小领主丷-奎尔萨拉斯",
						["iLvl"] = 866,
						["time"] = 1487422082,
						["class"] = 2,
						["bTag"] = "萬歲爺#5193",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "佐佐小-布兰卡德",
						["iLvl"] = 870,
						["time"] = 1487422082,
						["class"] = 8,
						["bTag"] = "小左左#5270",
					}, -- [5]
					{
						["role"] = "TANK",
						["name"] = "愤怒怒公牛-凤凰之神",
						["iLvl"] = 868,
						["time"] = 1487422082,
						["class"] = 1,
						["bTag"] = "极速之潜行者#59182",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "翦牡丹丶-闪电之刃",
						["iLvl"] = 891,
						["time"] = 1487422082,
						["class"] = 1,
						["bTag"] = "董慧#51579",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "狂之疯-格雷迈恩",
						["iLvl"] = 893,
						["time"] = 1487422082,
						["class"] = 1,
						["bTag"] = "ForTheHorde#57330",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "鋼球球-盖斯",
						["iLvl"] = 846,
						["time"] = 1487422082,
						["class"] = 1,
						["bTag"] = "小钢球#51724",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "会长是基佬-亚雷戈斯",
						["iLvl"] = 886,
						["time"] = 1487422082,
						["class"] = 12,
						["bTag"] = "噬魂祭#5597",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "Fove-克尔苏加德",
						["iLvl"] = 888,
						["time"] = 1487422082,
						["class"] = 12,
						["bTag"] = "曳舞#5426",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "丿杰-阿尔萨斯",
						["iLvl"] = 834,
						["time"] = 1487422082,
						["class"] = 1,
						["bTag"] = "ln3#51774",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "温柔的小帝尅-丹莫德",
						["iLvl"] = 903,
						["time"] = 1487422082,
						["class"] = 6,
						["bTag"] = "欧皇大帝#51446",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "瑰惑刺-日落沼泽",
						["iLvl"] = 890,
						["time"] = 1487422082,
						["class"] = 8,
						["bTag"] = "Shakuria#5247",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "名流之魂-无尽之海",
						["iLvl"] = 860,
						["time"] = 1487422082,
						["class"] = 1,
						["bTag"] = "老边的世界#5943",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "无敌进腰包丶-凤凰之神",
						["iLvl"] = 800,
						["time"] = 1487422082,
						["class"] = 12,
						["bTag"] = "灬小丶黑灬#5858",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "小冬笋-影之哀伤",
						["iLvl"] = 821,
						["time"] = 1487422082,
						["class"] = 12,
						["bTag"] = "我虽然心太急#5360",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "棋一-熵魔",
						["iLvl"] = 904,
						["time"] = 1487945781,
						["class"] = 9,
						["leader"] = true,
						["bTag"] = "黑月天阿#5497",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "初歇丶-熊猫酒仙",
						["iLvl"] = 898,
						["time"] = 1487945781,
						["class"] = 3,
						["bTag"] = "浪漫丫丫#5489",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "通灵之神术-黑手军团",
						["iLvl"] = 827,
						["time"] = 1487945781,
						["class"] = 9,
						["bTag"] = "哥就是帅#5336",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "甜芯灬小蓓-布兰卡德",
						["iLvl"] = 890,
						["time"] = 1487945781,
						["class"] = 2,
						["bTag"] = "枫灬茗#5163",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "明月半倚-加基森",
						["time"] = 1487945781,
						["class"] = 8,
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "Tbscl-亚雷戈斯",
						["iLvl"] = 875,
						["time"] = 1487945781,
						["class"] = 12,
						["bTag"] = "youmei#5894",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "只是丶怀念-恶魔之魂",
						["iLvl"] = 865,
						["time"] = 1487945781,
						["class"] = 1,
						["bTag"] = "什么都没意思#5990",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "来砍老子啊丶-冰风岗",
						["iLvl"] = 915,
						["time"] = 1487945781,
						["class"] = 1,
						["bTag"] = "斑斑#51301",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "暗影独裁者-烈焰峰",
						["iLvl"] = 727,
						["time"] = 1487945781,
						["class"] = 9,
						["bTag"] = "撸三发#5445",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "橘耔-死亡之翼",
						["iLvl"] = 875,
						["time"] = 1487945781,
						["class"] = 1,
						["bTag"] = "橘子#5652",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "狂乱之心-迅捷微风",
						["iLvl"] = 884,
						["time"] = 1487945781,
						["class"] = 1,
						["bTag"] = "丿落羽灬枫铭#5245",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "苍穹炮友-拉文凯斯",
						["iLvl"] = 863,
						["time"] = 1487945781,
						["class"] = 1,
						["bTag"] = "苍穹炮弹#5620",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "緑巨人-加尔",
						["time"] = 1487945781,
						["class"] = 1,
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "非洲亮蛋-菲拉斯",
						["time"] = 1487945401,
						["class"] = 12,
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "斯拉普-贫瘠之地",
						["time"] = 1487945781,
						["class"] = 1,
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "一灵活的胖子-影之哀伤",
						["iLvl"] = 833,
						["time"] = 1487945781,
						["class"] = 12,
						["bTag"] = "灵活的排骨#5253",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "经挖威胁帥-天空之墙",
						["iLvl"] = 878,
						["time"] = 1487945781,
						["class"] = 8,
						["bTag"] = "BouncyElf#523289",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "寒煙沐雨-死亡之翼",
						["iLvl"] = 900,
						["time"] = 1487945781,
						["class"] = 8,
						["bTag"] = "异乡的悲歌#5692",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "猪灬侠-埃德萨拉",
						["iLvl"] = 874,
						["time"] = 1487945781,
						["class"] = 3,
						["bTag"] = "轩辕十三#5238",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "一吋灰-死亡之翼",
						["time"] = 1487945781,
						["class"] = 6,
					}, -- [37]
				},
				["3-0-458-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "想锄禾的当午-熔火之心",
						["iLvl"] = 899,
						["time"] = 1487423683,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "lklklklklk#51542",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "表瞎打丨-哈卡",
						["iLvl"] = 860,
						["time"] = 1487423653,
						["class"] = 3,
						["bTag"] = "贼坚强#5165",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "凋亡未央-甜水绿洲",
						["time"] = 1487423683,
						["class"] = 3,
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "刀怒斩雪翼雕-幽暗沼泽",
						["iLvl"] = 868,
						["time"] = 1487423662,
						["class"] = 1,
						["bTag"] = "无敌大魔王余梦薇#5396",
					}, -- [4]
					{
						["role"] = "TANK",
						["name"] = "清风徐来-苏拉玛",
						["iLvl"] = 810,
						["time"] = 1487423653,
						["class"] = 6,
						["bTag"] = "xxg#51732",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "至尊逍遥妹-血吼",
						["iLvl"] = 801,
						["time"] = 1487423664,
						["class"] = 3,
						["bTag"] = "至尊逍遥#5688",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "幽灵焱-丹莫德",
						["iLvl"] = 842,
						["time"] = 1487423653,
						["class"] = 9,
						["bTag"] = "幸运之虎#56926",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "沐渢-艾莫莉丝",
						["iLvl"] = 784,
						["time"] = 1487423683,
						["class"] = 9,
						["bTag"] = "木风舞#5888",
					}, -- [8]
					{
						["role"] = "TANK",
						["name"] = "萌萌的青青-斩魔者",
						["iLvl"] = 911,
						["time"] = 1487423659,
						["class"] = 2,
						["bTag"] = "小小木头瓜#5888",
					}, -- [9]
					{
						["role"] = "HEALER",
						["name"] = "就在水里游-祖尔金",
						["iLvl"] = 885,
						["time"] = 1487423674,
						["class"] = 5,
						["bTag"] = "kjjiangbo#5910",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "埃辛丶诺斯-萨尔",
						["iLvl"] = 807,
						["time"] = 1487423670,
						["class"] = 4,
						["bTag"] = "Tccc#5572",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "橙希妍梓-迦拉克隆",
						["iLvl"] = 889,
						["time"] = 1487423683,
						["class"] = 12,
						["bTag"] = "白银之鹰#577213",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "鱼妈妈-塞拉摩",
						["iLvl"] = 865,
						["time"] = 1487423670,
						["class"] = 6,
						["bTag"] = "江小喵#5165",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "九幽灬归来-闪电之刃",
						["iLvl"] = 867,
						["time"] = 1487423668,
						["class"] = 9,
						["bTag"] = "刺藤#5607",
					}, -- [14]
					{
						["role"] = "HEALER",
						["name"] = "丨丶小人鱼-红龙军团",
						["iLvl"] = 901,
						["time"] = 1487423668,
						["class"] = 2,
						["bTag"] = "美琪#5700",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "鲍晓茜-霜狼",
						["iLvl"] = 880,
						["time"] = 1487423668,
						["class"] = 8,
						["bTag"] = "小西西#5821",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "入梦来-迦拉克隆",
						["time"] = 1487423659,
						["class"] = 12,
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "伊俐丹丨灭-安东尼达斯",
						["iLvl"] = 895,
						["time"] = 1487423666,
						["class"] = 12,
						["bTag"] = "冰泪#51948",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "燃烧的烟斗-安苏",
						["time"] = 1487423672,
						["class"] = 8,
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "萨鼎鼎-提瑞斯法",
						["iLvl"] = 879,
						["time"] = 1487423662,
						["class"] = 7,
						["bTag"] = "狂战的神话#5904",
					}, -- [20]
					{
						["role"] = "TANK",
						["name"] = "德波波伊-利刃之拳",
						["iLvl"] = 899,
						["time"] = 1487423668,
						["class"] = 11,
						["bTag"] = "波波#5426",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "三河小炒-萨尔",
						["iLvl"] = 860,
						["time"] = 1487423668,
						["class"] = 2,
						["bTag"] = "一麻烦一#5114",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "拖油胖-格瑞姆巴托",
						["iLvl"] = 879,
						["time"] = 1487423683,
						["class"] = 3,
						["bTag"] = "好基友#5462",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "清凉猎手-格瑞姆巴托",
						["iLvl"] = 872,
						["time"] = 1487423662,
						["class"] = 12,
						["bTag"] = "我是过路人#5504",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "冰火丨魔厨-塞拉摩",
						["iLvl"] = 862,
						["time"] = 1487423683,
						["class"] = 8,
						["bTag"] = "MagicTurtle#561564",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "戰牜牜-无尽之海",
						["iLvl"] = 875,
						["time"] = 1487423657,
						["class"] = 1,
						["bTag"] = "JJD#5186",
					}, -- [26]
					{
						["role"] = "HEALER",
						["name"] = "胖胖德-血牙魔王",
						["iLvl"] = 854,
						["time"] = 1487423648,
						["class"] = 11,
						["bTag"] = "胖胖德#5914",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "乱花迷人菊-血吼",
						["iLvl"] = 779,
						["time"] = 1487423664,
						["class"] = 11,
						["bTag"] = "书生#5920",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "血羽幽冥-安纳塞隆",
						["iLvl"] = 866,
						["time"] = 1487423670,
						["class"] = 9,
						["bTag"] = "安小疯#5918",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "灬骚呆斯耐灬-无尽之海",
						["iLvl"] = 891,
						["time"] = 1487423672,
						["class"] = 8,
						["bTag"] = "雾里看花#5949",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "陰霾天空-熔火之心",
						["time"] = 1487423662,
						["class"] = 3,
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "莲实克蕾儿-库尔提拉斯",
						["iLvl"] = 905,
						["time"] = 1487423653,
						["class"] = 12,
						["bTag"] = "许仙敢曰蛇#5956",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "弹棉花阿牛-迦拉克隆",
						["iLvl"] = 873,
						["time"] = 1487423668,
						["class"] = 1,
						["bTag"] = "Devil#51717",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "天之冥神-黑铁",
						["time"] = 1487423659,
						["class"] = 6,
					}, -- [34]
					{
						["role"] = "HEALER",
						["name"] = "绮烟秋梦-苏塔恩",
						["iLvl"] = 903,
						["time"] = 1487423676,
						["class"] = 5,
						["bTag"] = "绮烟秋梦#5465",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "厚土-黑手军团",
						["iLvl"] = 856,
						["time"] = 1487423664,
						["class"] = 7,
						["bTag"] = "厚土#5183",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "夜幕丨花未央-安苏",
						["iLvl"] = 790,
						["time"] = 1487423869,
						["class"] = 12,
						["bTag"] = "Lanten#5553",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "天堂之德-红云台地",
						["iLvl"] = 890,
						["time"] = 1487423664,
						["class"] = 11,
						["bTag"] = "天堂之拳#5259",
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "灬怒風灬-达基萨斯",
						["iLvl"] = 872,
						["time"] = 1487423657,
						["class"] = 12,
						["bTag"] = "死亡之翼#532432",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "阿木木-巫妖之王",
						["iLvl"] = 806,
						["time"] = 1487423863,
						["class"] = 11,
						["leader"] = true,
						["bTag"] = "恶魔耳钉#5407",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "阿坤酱-死亡之翼",
						["iLvl"] = 826,
						["time"] = 1487423869,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "迅捷之潜行者#5104920",
					}, -- [41]
					{
						["role"] = "TANK",
						["name"] = "血色卐黄昏-亚雷戈斯",
						["iLvl"] = 863,
						["time"] = 1487423892,
						["class"] = 6,
						["leader"] = true,
						["bTag"] = "暗夜之鸦#552676",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "厄里妮俄斯-提瑞斯法",
						["iLvl"] = 857,
						["time"] = 1487423906,
						["class"] = 9,
						["leader"] = true,
						["bTag"] = "羽林卫#5557",
					}, -- [43]
					{
						["role"] = "HEALER",
						["name"] = "血色丶小啸-风暴之怒",
						["iLvl"] = 863,
						["time"] = 1487423852,
						["class"] = 2,
						["bTag"] = "Xiao#5690",
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "丿孽-红龙军团",
						["time"] = 1487423894,
						["class"] = 2,
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "Whoohw-鬼雾峰",
						["time"] = 1487423882,
						["class"] = 8,
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "嬌生冠养-布兰卡德",
						["iLvl"] = 895,
						["time"] = 1487423852,
						["class"] = 3,
						["bTag"] = "魂系米兰#5478",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "狂徒就是贼-克尔苏加德",
						["iLvl"] = 866,
						["time"] = 1487423856,
						["class"] = 4,
						["bTag"] = "Sars3108#5476",
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "比尔瓦斯-阿纳克洛斯",
						["iLvl"] = 891,
						["time"] = 1487423869,
						["class"] = 2,
						["bTag"] = "维金斯#52392",
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "呼哒哒-萨尔",
						["iLvl"] = 901,
						["time"] = 1487423878,
						["class"] = 1,
						["bTag"] = "放学别走#5869",
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "凹凸有形蓝-安苏",
						["iLvl"] = 855,
						["time"] = 1487423805,
						["class"] = 4,
						["bTag"] = "我是无辜的#5956",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "等妳的季節-鬼雾峰",
						["iLvl"] = 916,
						["time"] = 1487423882,
						["class"] = 5,
						["bTag"] = "等你的季节#51916",
					}, -- [52]
					{
						["role"] = "TANK",
						["name"] = "牛盲-血环",
						["iLvl"] = 881,
						["time"] = 1487423867,
						["class"] = 11,
						["bTag"] = "雅蠛蝶#5252",
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "今麦郎-鬼雾峰",
						["iLvl"] = 864,
						["time"] = 1487423724,
						["class"] = 8,
						["bTag"] = "今麦郎#5935",
					}, -- [54]
					{
						["role"] = "HEALER",
						["name"] = "曾经的耳朵-鬼雾峰",
						["iLvl"] = 876,
						["time"] = 1487423874,
						["class"] = 2,
						["bTag"] = "月亮和羽毛#5337",
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "镜之纹-熔火之心",
						["iLvl"] = 865,
						["time"] = 1487423865,
						["class"] = 6,
						["bTag"] = "孤城颂#5687",
					}, -- [56]
					{
						["role"] = "TANK",
						["name"] = "橙冠稀-克尔苏加德",
						["time"] = 1487423854,
						["class"] = 6,
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "插棍能手-战歌",
						["iLvl"] = 886,
						["time"] = 1487423848,
						["class"] = 7,
						["bTag"] = "辛多雷#5623",
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "无敌挡冲锋-熔火之心",
						["time"] = 1487423878,
						["class"] = 2,
					}, -- [59]
					{
						["role"] = "HEALER",
						["name"] = "乃奶-凤凰之神",
						["iLvl"] = 743,
						["time"] = 1487423856,
						["class"] = 11,
						["bTag"] = "跳跳熊#598704",
					}, -- [60]
					{
						["role"] = "HEALER",
						["name"] = "小东西-布兰卡德",
						["iLvl"] = 860,
						["time"] = 1487423858,
						["class"] = 11,
						["bTag"] = "Faker#5947",
					}, -- [61]
					{
						["role"] = "DAMAGER",
						["name"] = "Erickkratos-血吼",
						["iLvl"] = 884,
						["time"] = 1487423882,
						["class"] = 3,
						["bTag"] = "ErickKratos#5319",
					}, -- [62]
					{
						["role"] = "TANK",
						["name"] = "曾经的母牛-冰霜之刃",
						["iLvl"] = 905,
						["time"] = 1487423850,
						["class"] = 11,
						["bTag"] = "德鲁伊的愤怒#51855",
					}, -- [63]
					{
						["role"] = "DAMAGER",
						["name"] = "沐秋-风暴之怒",
						["iLvl"] = 875,
						["time"] = 1487423856,
						["class"] = 12,
						["bTag"] = "迷你之忍#53556",
					}, -- [64]
					{
						["role"] = "DAMAGER",
						["name"] = "帝湖吸血鬼-阿拉希",
						["iLvl"] = 882,
						["time"] = 1487423745,
						["class"] = 9,
						["bTag"] = "嘉嘉#51815",
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "Lecharme-火焰之树",
						["iLvl"] = 908,
						["time"] = 1487423869,
						["class"] = 4,
						["bTag"] = "和煦晨光#5609",
					}, -- [66]
					{
						["role"] = "TANK",
						["name"] = "眉心-贫瘠之地",
						["time"] = 1487423858,
						["class"] = 2,
					}, -- [67]
					{
						["role"] = "DAMAGER",
						["name"] = "浪子千金-埃德萨拉",
						["iLvl"] = 894,
						["time"] = 1487423894,
						["class"] = 2,
						["bTag"] = "flyjame#5239",
					}, -- [68]
					{
						["role"] = "HEALER",
						["name"] = "都愿意-安加萨",
						["iLvl"] = 815,
						["time"] = 1487423805,
						["class"] = 2,
						["bTag"] = "DarkKnight#52338",
					}, -- [69]
					{
						["role"] = "DAMAGER",
						["name"] = "治疗被闪避-天空之墙",
						["time"] = 1487423850,
						["class"] = 11,
					}, -- [70]
					{
						["role"] = "HEALER",
						["name"] = "低调的乖乖-血环",
						["iLvl"] = 904,
						["time"] = 1487423869,
						["class"] = 11,
						["bTag"] = "媛媛#51626",
					}, -- [71]
					{
						["role"] = "DAMAGER",
						["name"] = "可怕的高数-凤凰之神",
						["time"] = 1487423852,
						["class"] = 2,
					}, -- [72]
					{
						["role"] = "HEALER",
						["name"] = "搞撒百叶结-海克泰尔",
						["iLvl"] = 872,
						["time"] = 1487423911,
						["class"] = 5,
						["bTag"] = "白落愁#5931",
					}, -- [73]
					{
						["role"] = "DAMAGER",
						["name"] = "傲天闲人-布兰卡德",
						["iLvl"] = 914,
						["time"] = 1487423902,
						["class"] = 1,
						["bTag"] = "佳佳酱油#5307",
					}, -- [74]
					{
						["role"] = "DAMAGER",
						["name"] = "隔壁牛大叔-血吼",
						["iLvl"] = 873,
						["time"] = 1487423928,
						["class"] = 6,
						["bTag"] = "Hubert#51186",
					}, -- [75]
					{
						["role"] = "HEALER",
						["name"] = "长新走-红云台地",
						["iLvl"] = 880,
						["time"] = 1487423934,
						["class"] = 2,
						["bTag"] = "kojoho56#5510",
					}, -- [76]
					{
						["role"] = "TANK",
						["name"] = "丶猴子酒-贫瘠之地",
						["iLvl"] = 892,
						["time"] = 1487423928,
						["class"] = 6,
						["bTag"] = "猴子酒#51104",
					}, -- [77]
					{
						["role"] = "DAMAGER",
						["name"] = "没拇指的恶魔-燃烧之刃",
						["iLvl"] = 795,
						["time"] = 1487423942,
						["class"] = 12,
						["bTag"] = "不睡觉的闵神#5685",
					}, -- [78]
					{
						["role"] = "DAMAGER",
						["name"] = "一直是红茶-通灵学院",
						["iLvl"] = 843,
						["time"] = 1487423911,
						["class"] = 12,
						["bTag"] = "FNChotter#5913",
					}, -- [79]
					{
						["role"] = "DAMAGER",
						["name"] = "弱者退散丷-影之哀伤",
						["iLvl"] = 889,
						["time"] = 1487813037,
						["class"] = 11,
						["leader"] = true,
						["bTag"] = "诚实可靠小郎君丶#5569",
					}, -- [80]
					{
						["role"] = "DAMAGER",
						["name"] = "艾米丽亚碳-布兰卡德",
						["iLvl"] = 867,
						["time"] = 1487813037,
						["class"] = 12,
						["bTag"] = "Arthur#5485",
					}, -- [81]
					{
						["role"] = "TANK",
						["name"] = "猎魔小魔神-熵魔",
						["iLvl"] = 873,
						["time"] = 1487813037,
						["class"] = 12,
						["bTag"] = "wowcd3#5589",
					}, -- [82]
					{
						["role"] = "DAMAGER",
						["name"] = "Facebook-海克泰尔",
						["time"] = 1487813014,
						["class"] = 1,
					}, -- [83]
					{
						["role"] = "TANK",
						["name"] = "见了还要上-影之哀伤",
						["iLvl"] = 836,
						["time"] = 1487813037,
						["class"] = 11,
						["bTag"] = "仍未满分#5735",
					}, -- [84]
					{
						["role"] = "DAMAGER",
						["name"] = "Minidh-斯克提斯",
						["time"] = 1487813037,
						["class"] = 12,
					}, -- [85]
					{
						["role"] = "DAMAGER",
						["name"] = "Mymarkm-古尔丹",
						["time"] = 1487813037,
						["class"] = 6,
					}, -- [86]
					{
						["role"] = "DAMAGER",
						["name"] = "只缺个白富美-布兰卡德",
						["iLvl"] = 900,
						["time"] = 1487813037,
						["class"] = 3,
						["bTag"] = "乱的很有节奏#5302",
					}, -- [87]
					{
						["role"] = "TANK",
						["name"] = "疯狂的杜先生-熔火之心",
						["iLvl"] = 886,
						["time"] = 1487813037,
						["class"] = 6,
						["bTag"] = "墨染红叶#5142",
					}, -- [88]
					{
						["role"] = "DAMAGER",
						["name"] = "黑暗的另一半-阿拉希",
						["time"] = 1487813037,
						["class"] = 9,
					}, -- [89]
					{
						["role"] = "DAMAGER",
						["name"] = "丶芜灬菋-幽暗沼泽",
						["iLvl"] = 866,
						["time"] = 1487813037,
						["class"] = 4,
						["bTag"] = "三好骚年灬#5184",
					}, -- [90]
					{
						["role"] = "TANK",
						["name"] = "第八死骑-格瑞姆巴托",
						["iLvl"] = 879,
						["time"] = 1487813037,
						["class"] = 6,
						["bTag"] = "五味#5714",
					}, -- [91]
					{
						["role"] = "DAMAGER",
						["name"] = "吸烟喝酒烫头-冰风岗",
						["time"] = 1487813037,
						["class"] = 12,
					}, -- [92]
					{
						["role"] = "DAMAGER",
						["name"] = "繁蕐-风暴之怒",
						["iLvl"] = 874,
						["time"] = 1487813037,
						["class"] = 12,
						["bTag"] = "ahu369#5185",
					}, -- [93]
					{
						["role"] = "HEALER",
						["name"] = "一袭青衫-海克泰尔",
						["time"] = 1487813037,
						["class"] = 5,
					}, -- [94]
					{
						["role"] = "DAMAGER",
						["name"] = "剌布喇多-古尔丹",
						["iLvl"] = 879,
						["time"] = 1487813037,
						["class"] = 8,
						["bTag"] = "沉默之剑#522121",
					}, -- [95]
					{
						["role"] = "DAMAGER",
						["name"] = "沉默的幫空-冰风岗",
						["iLvl"] = 889,
						["time"] = 1487813037,
						["class"] = 2,
						["bTag"] = "天泽#51980",
					}, -- [96]
					{
						["role"] = "HEALER",
						["name"] = "Niksky-末日行者",
						["iLvl"] = 876,
						["time"] = 1487813037,
						["class"] = 5,
						["bTag"] = "沧海还一笑#5657",
					}, -- [97]
					{
						["role"] = "HEALER",
						["name"] = "遺忘的旋律-幽暗沼泽",
						["iLvl"] = 902,
						["time"] = 1487813037,
						["class"] = 2,
						["bTag"] = "街角的旋律#5379",
					}, -- [98]
					{
						["role"] = "DAMAGER",
						["name"] = "王灬豆豆-艾莫莉丝",
						["iLvl"] = 899,
						["time"] = 1487813037,
						["class"] = 8,
						["bTag"] = "magu#5715",
					}, -- [99]
					{
						["role"] = "DAMAGER",
						["name"] = "铁尸-洛肯",
						["iLvl"] = 905,
						["time"] = 1487813037,
						["class"] = 12,
						["bTag"] = "风卷云残#51746",
					}, -- [100]
					{
						["role"] = "DAMAGER",
						["name"] = "裂殇-托尔巴拉德",
						["time"] = 1487813037,
						["class"] = 3,
					}, -- [101]
					{
						["role"] = "DAMAGER",
						["name"] = "无名在现-凤凰之神",
						["iLvl"] = 895,
						["time"] = 1487813037,
						["class"] = 12,
						["bTag"] = "桀骜嘚菊花哥#5779",
					}, -- [102]
					{
						["role"] = "DAMAGER",
						["name"] = "知己挽如秋-红云台地",
						["iLvl"] = 873,
						["time"] = 1487813037,
						["class"] = 1,
						["bTag"] = "人生如梦#52329",
					}, -- [103]
					{
						["role"] = "DAMAGER",
						["name"] = "ㄚ奶糖先森-格瑞姆巴托",
						["iLvl"] = 892,
						["time"] = 1487813037,
						["class"] = 9,
						["bTag"] = "黎文杰#5191",
					}, -- [104]
					{
						["role"] = "TANK",
						["name"] = "一箭七雕-安苏",
						["iLvl"] = 882,
						["time"] = 1487813037,
						["class"] = 6,
						["bTag"] = "yuguowen#5539",
					}, -- [105]
					{
						["role"] = "DAMAGER",
						["name"] = "王牌莅临-基尔罗格",
						["iLvl"] = 896,
						["time"] = 1487813037,
						["class"] = 8,
						["bTag"] = "骑丸子拯救世界#5272",
					}, -- [106]
					{
						["role"] = "HEALER",
						["name"] = "天命幽幽-远古海滩",
						["time"] = 1487813037,
						["class"] = 5,
					}, -- [107]
					{
						["role"] = "DAMAGER",
						["name"] = "黑得把牛黑晕-天谴之门",
						["iLvl"] = 879,
						["time"] = 1487813037,
						["class"] = 2,
						["bTag"] = "观沧海#5168",
					}, -- [108]
					{
						["role"] = "DAMAGER",
						["name"] = "Helck-凯恩血蹄",
						["iLvl"] = 855,
						["time"] = 1487813037,
						["class"] = 12,
						["bTag"] = "soviet#5132",
					}, -- [109]
					{
						["role"] = "DAMAGER",
						["name"] = "芙蕾娅灬-霜狼",
						["iLvl"] = 875,
						["time"] = 1487813037,
						["class"] = 3,
						["bTag"] = "辉少#52804",
					}, -- [110]
					{
						["role"] = "DAMAGER",
						["name"] = "Songwoon-莱索恩",
						["iLvl"] = 884,
						["time"] = 1487813037,
						["class"] = 1,
						["bTag"] = "biubiy#5310",
					}, -- [111]
					{
						["role"] = "HEALER",
						["name"] = "培训三号-大地之怒",
						["iLvl"] = 890,
						["time"] = 1487813037,
						["class"] = 2,
						["bTag"] = "培训三号#5723",
					}, -- [112]
					{
						["role"] = "DAMAGER",
						["name"] = "大脸大头-格瑞姆巴托",
						["iLvl"] = 864,
						["time"] = 1487813037,
						["class"] = 8,
						["bTag"] = "悲伤的表情#51964",
					}, -- [113]
					{
						["role"] = "DAMAGER",
						["name"] = "天地创造-阿纳克洛斯",
						["iLvl"] = 897,
						["time"] = 1487813037,
						["class"] = 7,
						["bTag"] = "天地创造#5499",
					}, -- [114]
					{
						["role"] = "HEALER",
						["name"] = "梦瑶-海克泰尔",
						["time"] = 1487813037,
						["class"] = 2,
					}, -- [115]
					{
						["role"] = "TANK",
						["name"] = "绝情斩-闪电之刃",
						["iLvl"] = 910,
						["time"] = 1487813037,
						["class"] = 1,
						["bTag"] = "王跃翔#51425",
					}, -- [116]
					{
						["role"] = "DAMAGER",
						["name"] = "贪丨嗔-艾露恩",
						["iLvl"] = 908,
						["time"] = 1487813037,
						["class"] = 2,
						["bTag"] = "就叫小明吧#51304",
					}, -- [117]
					{
						["role"] = "DAMAGER",
						["name"] = "嘿丶战弑-安苏",
						["time"] = 1487813037,
						["class"] = 1,
					}, -- [118]
					{
						["role"] = "TANK",
						["name"] = "剧毒之力-寒冰皇冠",
						["time"] = 1488617376,
						["class"] = 6,
					}, -- [119]
					{
						["role"] = "DAMAGER",
						["name"] = "Thebird-龙骨平原",
						["iLvl"] = 903,
						["time"] = 1488617376,
						["class"] = 8,
						["bTag"] = "Dizzy#5746",
					}, -- [120]
					{
						["role"] = "DAMAGER",
						["name"] = "菻依橙-狂热之刃",
						["iLvl"] = 892,
						["time"] = 1488617376,
						["class"] = 9,
						["bTag"] = "魅燃#5643",
					}, -- [121]
					{
						["role"] = "TANK",
						["name"] = "神之哀木涕-暗影之月",
						["iLvl"] = 880,
						["time"] = 1488617376,
						["class"] = 1,
						["bTag"] = "茄子炒大蒜#5575",
					}, -- [122]
					{
						["role"] = "DAMAGER",
						["name"] = "夜游大冬冬-藏宝海湾",
						["iLvl"] = 890,
						["time"] = 1488617376,
						["class"] = 3,
						["bTag"] = "夜游水晶#5411",
					}, -- [123]
					{
						["role"] = "DAMAGER",
						["name"] = "头上有牛角-黑铁",
						["iLvl"] = 887,
						["time"] = 1488617376,
						["class"] = 12,
						["bTag"] = "蓝色冰麒麟#5461",
					}, -- [124]
					{
						["role"] = "DAMAGER",
						["name"] = "看丶西罗跳水-布兰卡德",
						["iLvl"] = 887,
						["time"] = 1488617376,
						["class"] = 2,
						["bTag"] = "魂系米兰#5478",
					}, -- [125]
					{
						["role"] = "DAMAGER",
						["name"] = "丶一手血红-红云台地",
						["iLvl"] = 798,
						["time"] = 1488617376,
						["class"] = 1,
						["bTag"] = "丶丹#51398",
					}, -- [126]
					{
						["role"] = "TANK",
						["name"] = "微风渐渐-苏拉玛",
						["iLvl"] = 874,
						["time"] = 1488617376,
						["class"] = 2,
						["bTag"] = "沉默之剑#5168979",
					}, -- [127]
					{
						["role"] = "DAMAGER",
						["name"] = "大滴-大地之怒",
						["time"] = 1488617376,
						["class"] = 3,
					}, -- [128]
					{
						["role"] = "DAMAGER",
						["name"] = "李香妃-埃克索图斯",
						["iLvl"] = 906,
						["time"] = 1488617376,
						["class"] = 10,
						["bTag"] = "Rockycc#5925",
					}, -- [129]
					{
						["role"] = "DAMAGER",
						["name"] = "煮酒酒醉-血环",
						["time"] = 1488617376,
						["class"] = 8,
					}, -- [130]
					{
						["role"] = "TANK",
						["name"] = "圣光之翼-风行者",
						["iLvl"] = 866,
						["time"] = 1488617376,
						["class"] = 2,
						["bTag"] = "羊肉火锅#5155",
					}, -- [131]
					{
						["role"] = "TANK",
						["name"] = "希露达-血羽",
						["iLvl"] = 852,
						["time"] = 1488617376,
						["class"] = 6,
						["bTag"] = "希鲁达#5797",
					}, -- [132]
					{
						["role"] = "TANK",
						["name"] = "传说冢的流氓-森金",
						["iLvl"] = 897,
						["time"] = 1488617376,
						["class"] = 2,
						["bTag"] = "NightKnight#511385",
					}, -- [133]
					{
						["role"] = "DAMAGER",
						["name"] = "夜之最终章-红龙女王",
						["iLvl"] = 893,
						["time"] = 1488617376,
						["class"] = 3,
						["bTag"] = "奔跑的土豆#5866",
					}, -- [134]
					{
						["role"] = "DAMAGER",
						["name"] = "雲深-狂热之刃",
						["iLvl"] = 916,
						["time"] = 1488617376,
						["class"] = 8,
						["bTag"] = "李雾月#5948",
					}, -- [135]
					{
						["role"] = "DAMAGER",
						["name"] = "蚂蚁大力丸-风行者",
						["iLvl"] = 879,
						["time"] = 1488617376,
						["class"] = 12,
						["bTag"] = "一炮全干死#5137",
					}, -- [136]
					{
						["role"] = "DAMAGER",
						["name"] = "克虏伯丶-古尔丹",
						["time"] = 1488617376,
						["class"] = 12,
					}, -- [137]
					{
						["role"] = "HEALER",
						["name"] = "妖女妮子-伊利丹",
						["iLvl"] = 794,
						["time"] = 1488617376,
						["class"] = 7,
						["bTag"] = "王飞#5679",
					}, -- [138]
					{
						["role"] = "DAMAGER",
						["name"] = "肺话别说-黑暗魅影",
						["iLvl"] = 804,
						["time"] = 1488617376,
						["class"] = 3,
						["bTag"] = "睿齐#5536",
					}, -- [139]
					{
						["role"] = "DAMAGER",
						["name"] = "逗比丶南波万-克尔苏加德",
						["iLvl"] = 877,
						["time"] = 1488617376,
						["class"] = 2,
						["bTag"] = "小豆#51184",
					}, -- [140]
					{
						["role"] = "DAMAGER",
						["name"] = "菊花仙子-烈焰峰",
						["iLvl"] = 885,
						["time"] = 1488617376,
						["class"] = 5,
						["bTag"] = "哟嚯嚯或#5293",
					}, -- [141]
					{
						["role"] = "TANK",
						["name"] = "黑黯之魂-燃烧之刃",
						["iLvl"] = 793,
						["time"] = 1488617376,
						["class"] = 1,
						["bTag"] = "好爸爸#5703",
					}, -- [142]
					{
						["role"] = "DAMAGER",
						["name"] = "Banshee-遗忘海岸",
						["time"] = 1488617376,
						["class"] = 12,
					}, -- [143]
					{
						["role"] = "DAMAGER",
						["name"] = "救赎的裁决-石爪峰",
						["iLvl"] = 877,
						["time"] = 1488617376,
						["class"] = 6,
						["bTag"] = "钢铁之泪#5532",
					}, -- [144]
					{
						["role"] = "HEALER",
						["name"] = "丿易-冰风岗",
						["iLvl"] = 808,
						["time"] = 1488617376,
						["class"] = 7,
						["bTag"] = "Mlb#51855",
					}, -- [145]
					{
						["role"] = "DAMAGER",
						["name"] = "剔骨疗伤-黑铁",
						["iLvl"] = 900,
						["time"] = 1488617376,
						["class"] = 4,
						["bTag"] = "兰迪欧顿#5474",
					}, -- [146]
					{
						["role"] = "TANK",
						["name"] = "蓶妳獨丶噯-风暴之怒",
						["iLvl"] = 864,
						["time"] = 1488617376,
						["class"] = 12,
						["bTag"] = "唯你独爱#5275",
					}, -- [147]
					{
						["role"] = "DAMAGER",
						["name"] = "鸦影-血环",
						["iLvl"] = 907,
						["time"] = 1488617376,
						["class"] = 12,
						["bTag"] = "谁说熊猫吃竹子#5583",
					}, -- [148]
					{
						["role"] = "DAMAGER",
						["name"] = "见习贼-洛肯",
						["iLvl"] = 869,
						["time"] = 1488617376,
						["class"] = 4,
						["bTag"] = "迷你之泰坦#53664",
					}, -- [149]
					{
						["role"] = "DAMAGER",
						["name"] = "光头流氓-风暴之怒",
						["iLvl"] = 885,
						["time"] = 1488617376,
						["class"] = 7,
						["bTag"] = "顺其自然#5452",
					}, -- [150]
					{
						["role"] = "DAMAGER",
						["name"] = "窒息毒刃-丽丽（四川）",
						["time"] = 1488617376,
						["class"] = 4,
					}, -- [151]
				},
			},
			["searchHistoryList"] = {
				"3-110-412-0", -- [1]
				"3-15-400-0", -- [2]
				"3-0-458-0", -- [3]
				"6-0-0-0", -- [4]
			},
			["lastSearchValue"] = "3-110-412-0",
			["worldQuestHelp"] = true,
			["chatGroupListening"] = {
				["APP_WHISPER"] = {
					nil, -- [1]
					nil, -- [2]
					false, -- [3]
					false, -- [4]
					false, -- [5]
					false, -- [6]
					false, -- [7]
					false, -- [8]
					false, -- [9]
					false, -- [10]
				},
			},
		},
	},
}
