
MEETINGSTONE_CHARACTER_DB = {
	["profileKeys"] = {
		["小学生放假了 - 火羽山"] = "小学生放假了 - 火羽山",
	},
	["profiles"] = {
		["小学生放假了 - 火羽山"] = {
			["createHistoryList"] = {
				"6-0-16-0", -- [1]
				"6-0-16-11", -- [2]
			},
			["recent"] = {
				["3-110-412-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "小二丶上酒-丹莫德",
						["iLvl"] = 908,
						["time"] = 1487417619,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "小二丶上酒#51101",
					}, -- [1]
					{
						["role"] = "TANK",
						["name"] = "不灭弑斩-迦拉克隆",
						["iLvl"] = 732,
						["time"] = 1487417619,
						["class"] = 12,
						["bTag"] = "戒董事长#5115",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "Marcoo-无尽之海",
						["iLvl"] = 897,
						["time"] = 1487417619,
						["class"] = 5,
						["bTag"] = "皇帝#5716",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "惦記著那微笑-克尔苏加德",
						["time"] = 1487417619,
						["class"] = 2,
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "Meatgrinder-塞拉摩",
						["time"] = 1487417619,
						["class"] = 1,
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "忍之暗部-太阳之井",
						["time"] = 1487417619,
						["class"] = 4,
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "古糖门-丽丽（四川）",
						["time"] = 1487417619,
						["class"] = 9,
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "暝灬騎-丽丽（四川）",
						["iLvl"] = 882,
						["time"] = 1487417619,
						["class"] = 6,
						["bTag"] = "战魂#51973",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "布莱可汉-卡珊德拉",
						["iLvl"] = 847,
						["time"] = 1487417619,
						["class"] = 6,
						["bTag"] = "熊猫摇板凳#5962",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "星之辰-冰风岗",
						["iLvl"] = 711,
						["time"] = 1487417619,
						["class"] = 1,
						["bTag"] = "暗黑天使#5540",
					}, -- [10]
					{
						["role"] = "HEALER",
						["name"] = "梦境守护者-丹莫德",
						["iLvl"] = 866,
						["time"] = 1487417619,
						["class"] = 11,
						["bTag"] = "梦境守护者#5154",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "九两-洛萨",
						["iLvl"] = 720,
						["time"] = 1487417619,
						["class"] = 8,
						["bTag"] = "拒绝#5550",
					}, -- [12]
					{
						["role"] = "HEALER",
						["name"] = "我不是小怪兽-安苏",
						["iLvl"] = 891,
						["time"] = 1487417619,
						["class"] = 2,
						["bTag"] = "张义杰#5259",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "Lasong-安东尼达斯",
						["iLvl"] = 902,
						["time"] = 1487417619,
						["class"] = 12,
						["bTag"] = "欧皇的烦恼#5539",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "诺克萨斯之兽-霜狼",
						["iLvl"] = 907,
						["time"] = 1487417619,
						["class"] = 1,
						["bTag"] = "陶思聪#51605",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "無色透明丶-霜狼",
						["iLvl"] = 901,
						["time"] = 1487417619,
						["class"] = 9,
						["bTag"] = "Steamedroll#5454",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "乌库拉国王-安加萨",
						["iLvl"] = 702,
						["time"] = 1487417619,
						["class"] = 7,
						["bTag"] = "蛮力之精灵#58528",
					}, -- [17]
					{
						["role"] = "HEALER",
						["name"] = "嬨禧太后-风暴之鳞",
						["iLvl"] = 887,
						["time"] = 1487417619,
						["class"] = 7,
						["bTag"] = "潜行之鲷#57751",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "Yolander-阿纳克洛斯",
						["iLvl"] = 865,
						["time"] = 1487417619,
						["class"] = 8,
						["bTag"] = "NULL#5897",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "雨中篱笆-红云台地",
						["iLvl"] = 866,
						["time"] = 1488716511,
						["class"] = 1,
						["bTag"] = "雨中篱笆#5826",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "笔墨祭-红云台地",
						["iLvl"] = 914,
						["time"] = 1488716674,
						["class"] = 4,
						["bTag"] = "沉默之风暴#513309",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "Merrier-甜水绿洲",
						["iLvl"] = 904,
						["time"] = 1488716674,
						["class"] = 11,
						["bTag"] = "我次奥#5564",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "行走云间-地狱咆哮",
						["iLvl"] = 893,
						["time"] = 1488716674,
						["class"] = 2,
						["bTag"] = "行走云间#5425",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "Keleseth-影牙要塞",
						["time"] = 1488716674,
						["class"] = 12,
					}, -- [24]
					{
						["role"] = "TANK",
						["name"] = "鬼鬼魅-罗宁",
						["iLvl"] = 892,
						["time"] = 1488716674,
						["class"] = 2,
						["bTag"] = "阿尔萨斯鬼鬼#5134",
					}, -- [25]
					{
						["role"] = "HEALER",
						["name"] = "米绮-神圣之歌",
						["iLvl"] = 870,
						["time"] = 1488716674,
						["class"] = 5,
						["bTag"] = "SYLVANAS#52763",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "红豆布丁-能源舰",
						["iLvl"] = 855,
						["time"] = 1488716674,
						["class"] = 9,
						["bTag"] = "落寞之时#5189",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "忆丶燕姿-伊森利恩",
						["iLvl"] = 913,
						["time"] = 1488716674,
						["class"] = 9,
						["bTag"] = "沉默之风暴#57670",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "橙色灬天空-海克泰尔",
						["iLvl"] = 903,
						["time"] = 1488716674,
						["class"] = 12,
						["bTag"] = "执灬着#5590",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "阿尔托利雅丶-沙怒",
						["iLvl"] = 906,
						["time"] = 1488716674,
						["class"] = 2,
						["bTag"] = "阿尔托莉雅丶#51397",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "纯情丶流氓-凤凰之神",
						["iLvl"] = 908,
						["time"] = 1488716674,
						["class"] = 3,
						["bTag"] = "台妹爱我#5494",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "Cassiee-死亡之翼",
						["iLvl"] = 850,
						["time"] = 1488716674,
						["class"] = 11,
						["bTag"] = "帅的辣眼睛#5339",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "戒色不戒烟-凤凰之神",
						["iLvl"] = 882,
						["time"] = 1488716674,
						["class"] = 7,
						["bTag"] = "骚包威武童颜巨乳#5711",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "雨夜-红云台地",
						["time"] = 1488716674,
						["class"] = 8,
						["leader"] = true,
					}, -- [34]
				},
				["3-15-400-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "风色幻灭-冬拥湖",
						["iLvl"] = 891,
						["time"] = 1488807251,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "感觉身体被掏空#51258",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "骁丶吼-死亡之翼",
						["iLvl"] = 862,
						["time"] = 1488807251,
						["class"] = 6,
						["bTag"] = "CharlieYu#51546",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "軽舞飘雪-无尽之海",
						["iLvl"] = 859,
						["time"] = 1488807251,
						["class"] = 4,
						["bTag"] = "图书馆里的猫#5951",
					}, -- [3]
					{
						["role"] = "TANK",
						["name"] = "洪兴十三妹丶-通灵学院",
						["iLvl"] = 876,
						["time"] = 1488807251,
						["class"] = 12,
						["bTag"] = "想变强吃狗粮#5798",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "诺阿丶-萨尔",
						["iLvl"] = 869,
						["time"] = 1488807251,
						["class"] = 12,
						["bTag"] = "喂喂喂#51549",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "希尔梅莉亚-希尔瓦娜斯",
						["iLvl"] = 907,
						["time"] = 1488807251,
						["class"] = 2,
						["bTag"] = "土豆色拉#5895",
					}, -- [6]
					{
						["role"] = "TANK",
						["name"] = "天小启-安苏",
						["iLvl"] = 910,
						["time"] = 1488807251,
						["class"] = 6,
						["bTag"] = "孙悟空丶#5918",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "无敌小郎君-天空之墙",
						["iLvl"] = 851,
						["time"] = 1488807251,
						["class"] = 6,
						["bTag"] = "给我一把西瓜刀#5934",
					}, -- [8]
					{
						["role"] = "TANK",
						["name"] = "断翼行翔-试炼之环",
						["iLvl"] = 906,
						["time"] = 1488807173,
						["class"] = 1,
						["bTag"] = "临兵斗者#5479",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "丶哈特菲利亚-布兰卡德",
						["iLvl"] = 869,
						["time"] = 1488807251,
						["class"] = 1,
						["bTag"] = "theChosen#5168",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "空心贼-阿纳克洛斯",
						["iLvl"] = 857,
						["time"] = 1488807251,
						["class"] = 4,
						["bTag"] = "世界唯一的你#51977",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "丷慾丶彡-艾露恩",
						["iLvl"] = 705,
						["time"] = 1488806915,
						["class"] = 9,
						["bTag"] = "卟呤卟呤#5888",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "月枫寒-奥妮克希亚",
						["time"] = 1488807251,
						["class"] = 2,
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "墨斯利安-沃金",
						["iLvl"] = 902,
						["time"] = 1488807251,
						["class"] = 8,
						["bTag"] = "那个宅宅#5834",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "天堂之門-冰霜之刃",
						["time"] = 1488807251,
						["class"] = 12,
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "等你季节-凤凰之神",
						["time"] = 1488807234,
						["class"] = 2,
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "一个沛沛-萨尔",
						["iLvl"] = 909,
						["time"] = 1488807251,
						["class"] = 2,
						["bTag"] = "绯村剑心#5697",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "加尔鲁仕-冰霜之刃",
						["time"] = 1488807251,
						["class"] = 1,
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "微风森林-纳克萨玛斯",
						["iLvl"] = 856,
						["time"] = 1488807251,
						["class"] = 3,
						["bTag"] = "聆风#5794",
					}, -- [19]
					{
						["role"] = "HEALER",
						["name"] = "Sorrylovy-丽丽（四川）",
						["iLvl"] = 861,
						["time"] = 1488807251,
						["class"] = 11,
						["bTag"] = "SwankyPants#533251",
					}, -- [20]
				},
				["3-0-458-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "丶缺氧的鱼-安苏",
						["iLvl"] = 878,
						["time"] = 1486728755,
						["class"] = 8,
						["leader"] = true,
						["bTag"] = "丶大鹏#51137",
					}, -- [1]
					{
						["role"] = "HEALER",
						["name"] = "甜甜圈丶-阿纳克洛斯",
						["time"] = 1486728760,
						["class"] = 11,
						["leader"] = true,
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "Lamando-巫妖之王",
						["iLvl"] = 892,
						["time"] = 1486728749,
						["class"] = 4,
						["bTag"] = "许靖#5848",
					}, -- [3]
					{
						["role"] = "HEALER",
						["name"] = "钱的宝贝儿-阿尔萨斯",
						["iLvl"] = 888,
						["time"] = 1486728760,
						["class"] = 7,
						["bTag"] = "TUKO#5641",
					}, -- [4]
					{
						["role"] = "TANK",
						["name"] = "邪牛-奎尔丹纳斯",
						["time"] = 1486728760,
						["class"] = 1,
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "Emissary-幽暗沼泽",
						["iLvl"] = 872,
						["time"] = 1486728760,
						["class"] = 3,
						["bTag"] = "KDA#5851",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "柳絮如风-狂热之刃",
						["iLvl"] = 852,
						["time"] = 1486728671,
						["class"] = 5,
						["bTag"] = "Honchell#5721",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "Razerblade-斯克提斯",
						["time"] = 1486728760,
						["class"] = 12,
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "冰心透凉-丽丽（四川）",
						["time"] = 1486728760,
						["class"] = 6,
					}, -- [9]
					{
						["role"] = "TANK",
						["name"] = "龙腾战神-迅捷微风",
						["iLvl"] = 886,
						["time"] = 1486728760,
						["class"] = 1,
						["bTag"] = "龙腾战神#5222",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "尐壞壞-凤凰之神",
						["time"] = 1486728760,
						["class"] = 3,
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "瑪莎姬-藏宝海湾",
						["iLvl"] = 894,
						["time"] = 1486728755,
						["class"] = 9,
						["bTag"] = "smail#5177",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "濒临灭绝-瑟莱德丝",
						["iLvl"] = 904,
						["time"] = 1486728747,
						["class"] = 7,
						["bTag"] = "天人#5641",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "曦小晨-加基森",
						["iLvl"] = 890,
						["time"] = 1486728755,
						["class"] = 5,
						["bTag"] = "张小邪#5586",
					}, -- [14]
					{
						["role"] = "TANK",
						["name"] = "美艳小挫丽-洛萨",
						["time"] = 1486728760,
						["class"] = 2,
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "有关灬部门-拉文凯斯",
						["time"] = 1486728760,
						["class"] = 7,
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "关中蛮牛-古尔丹",
						["time"] = 1486728751,
						["class"] = 9,
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "山居秋暝灬冰-影之哀伤",
						["iLvl"] = 862,
						["time"] = 1486728760,
						["class"] = 8,
						["bTag"] = "卖萌小德#51827",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "Seaworth-迅捷微风",
						["iLvl"] = 901,
						["time"] = 1486728760,
						["class"] = 6,
						["bTag"] = "三只袜子#5373",
					}, -- [19]
					{
						["role"] = "HEALER",
						["name"] = "花园老姑姑-丹莫德",
						["iLvl"] = 883,
						["time"] = 1486728737,
						["class"] = 11,
						["bTag"] = "Dante#53364",
					}, -- [20]
					{
						["role"] = "TANK",
						["name"] = "随风甩又甩-冰霜之刃",
						["iLvl"] = 864,
						["time"] = 1486728739,
						["class"] = 2,
						["bTag"] = "一只萌羊啊#5489",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "暗黑志玲-死亡之翼",
						["iLvl"] = 863,
						["time"] = 1486728748,
						["class"] = 3,
						["bTag"] = "暗黑志玲#5562",
					}, -- [22]
					{
						["role"] = "HEALER",
						["name"] = "爲什麽遊戱-巴纳扎尔",
						["iLvl"] = 898,
						["time"] = 1486728760,
						["class"] = 7,
						["bTag"] = "爲什麽遊戱#5683",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "梦里追魂-战歌",
						["iLvl"] = 874,
						["time"] = 1486728747,
						["class"] = 3,
						["bTag"] = "懒得说你#5755",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "轩辕爾黎-伊森利恩",
						["iLvl"] = 903,
						["time"] = 1486728671,
						["class"] = 7,
						["bTag"] = "孙宜川#5226",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "朕怒了-提瑞斯法",
						["iLvl"] = 863,
						["time"] = 1486728747,
						["class"] = 6,
						["bTag"] = "逸行人生#5423",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "幻术师-燃烧平原",
						["iLvl"] = 863,
						["time"] = 1486728760,
						["class"] = 8,
						["bTag"] = "余领#5214",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "止骨-血色十字军",
						["iLvl"] = 893,
						["time"] = 1486728751,
						["class"] = 3,
						["bTag"] = "止痕#5252",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "Redbuii-国王之谷",
						["time"] = 1486728760,
						["class"] = 12,
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "半城丶宿战-天空之墙",
						["iLvl"] = 853,
						["time"] = 1486728671,
						["class"] = 1,
						["bTag"] = "Witcher#51931",
					}, -- [30]
					{
						["role"] = "TANK",
						["name"] = "大脑壳-克尔苏加德",
						["iLvl"] = 875,
						["time"] = 1486728760,
						["class"] = 11,
						["bTag"] = "搞毛#5677",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "萨雨-龙骨平原",
						["time"] = 1486728549,
						["class"] = 7,
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "Whatseeyouag-红龙军团",
						["iLvl"] = 877,
						["time"] = 1486728760,
						["class"] = 12,
						["bTag"] = "狂暴的小学生#5843",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "网瘾骚女-龙骨平原",
						["iLvl"] = 871,
						["time"] = 1486728760,
						["class"] = 2,
						["bTag"] = "SwankyOrc#54396",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "為爱痴狂-埃德萨拉",
						["iLvl"] = 888,
						["time"] = 1486728760,
						["class"] = 12,
						["bTag"] = "史诗之鼠#56253",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "萨玛懒琪-死亡之翼",
						["iLvl"] = 908,
						["time"] = 1486728747,
						["class"] = 7,
						["bTag"] = "唐叔叔#5383",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "污污羊-燃烧之刃",
						["iLvl"] = 891,
						["time"] = 1486728747,
						["class"] = 4,
						["bTag"] = "子小鱼#5840",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "伊叶知秋-提瑞斯法",
						["iLvl"] = 888,
						["time"] = 1486728760,
						["class"] = 12,
						["bTag"] = "愤怒小猪#5558",
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "凯恩㒹血蹄-死亡之翼",
						["iLvl"] = 856,
						["time"] = 1486728760,
						["class"] = 11,
						["bTag"] = "Ray#56885",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "兽仔嫩贼-格瑞姆巴托",
						["iLvl"] = 890,
						["time"] = 1487417360,
						["class"] = 4,
						["leader"] = true,
						["bTag"] = "DirePants#53451",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "枫的怀念-血色十字军",
						["iLvl"] = 912,
						["time"] = 1487417345,
						["class"] = 4,
						["bTag"] = "枫的怀念#5109",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "小月韧-千针石林",
						["iLvl"] = 899,
						["time"] = 1487417391,
						["class"] = 4,
						["leader"] = true,
						["bTag"] = "星星小月月#5232",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "加加鲁什-贫瘠之地",
						["iLvl"] = 861,
						["time"] = 1487417391,
						["class"] = 1,
						["bTag"] = "云之彼端#51993",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "荣归的棒棒糖-太阳之井",
						["iLvl"] = 898,
						["time"] = 1487417345,
						["class"] = 8,
						["bTag"] = "高杨#5205",
					}, -- [44]
					{
						["role"] = "TANK",
						["name"] = "浅笑一生-血环",
						["iLvl"] = 896,
						["time"] = 1487417350,
						["class"] = 2,
						["bTag"] = "南柯一梦#5483",
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "酒仙-布鲁塔卢斯",
						["time"] = 1487417335,
						["class"] = 8,
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "習大大-冰风岗",
						["iLvl"] = 862,
						["time"] = 1487417345,
						["class"] = 8,
						["bTag"] = "时崎狂三#5469",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "Eisenhower-阿纳克洛斯",
						["iLvl"] = 863,
						["time"] = 1487417345,
						["class"] = 2,
						["bTag"] = "孤月星魂#5543",
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "恶魔之花-凤凰之神",
						["time"] = 1487417346,
						["class"] = 12,
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "牧有问题-海加尔",
						["iLvl"] = 813,
						["time"] = 1487417391,
						["class"] = 5,
						["bTag"] = "再战五号#5434",
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "黑皮章鱼哥-霜之哀伤",
						["time"] = 1487417226,
						["class"] = 6,
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "Rfge-朵丹尼尔",
						["iLvl"] = 781,
						["time"] = 1487417356,
						["class"] = 12,
						["bTag"] = "无限小小露#5347",
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "罗根丶-燃烧之刃",
						["iLvl"] = 851,
						["time"] = 1487417350,
						["class"] = 2,
						["bTag"] = "SuperPants#526724",
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "丨七乂妖丨-迅捷微风",
						["iLvl"] = 875,
						["time"] = 1487417346,
						["class"] = 8,
						["bTag"] = "百煮小浣熊#5391",
					}, -- [54]
					{
						["role"] = "HEALER",
						["name"] = "如來觀濕陰-加兹鲁维",
						["iLvl"] = 850,
						["time"] = 1487417337,
						["class"] = 2,
						["bTag"] = "bramstoker#5195",
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "阿斯拉达-丹莫德",
						["iLvl"] = 868,
						["time"] = 1487417346,
						["class"] = 3,
						["bTag"] = "杨简隽#5206",
					}, -- [56]
					{
						["role"] = "DAMAGER",
						["name"] = "为蛋刀而生-卡拉赞",
						["iLvl"] = 886,
						["time"] = 1487417333,
						["class"] = 12,
						["bTag"] = "紫月风华#5429",
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "希希-芬里斯",
						["iLvl"] = 886,
						["time"] = 1487417331,
						["class"] = 12,
						["bTag"] = "Lonight#5291",
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "暗夜疯语者-风暴之怒",
						["iLvl"] = 903,
						["time"] = 1487417333,
						["class"] = 9,
						["bTag"] = "暗夜黎明#5282",
					}, -- [59]
					{
						["role"] = "DAMAGER",
						["name"] = "似不似傻丶-狂热之刃",
						["iLvl"] = 885,
						["time"] = 1487417350,
						["class"] = 9,
						["bTag"] = "夜夜#5450",
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "列克星敦灬-格瑞姆巴托",
						["iLvl"] = 905,
						["time"] = 1487417335,
						["class"] = 9,
						["bTag"] = "Aria#5106",
					}, -- [61]
					{
						["role"] = "HEALER",
						["name"] = "雪狼染血之蹄-熔火之心",
						["iLvl"] = 814,
						["time"] = 1487417391,
						["class"] = 11,
						["bTag"] = "DuoM1982#5532",
					}, -- [62]
					{
						["role"] = "DAMAGER",
						["name"] = "红胡子嗨丶盗-安苏",
						["time"] = 1487417391,
						["class"] = 4,
					}, -- [63]
					{
						["role"] = "TANK",
						["name"] = "撕裂夜空-海加尔",
						["time"] = 1487417331,
						["class"] = 6,
					}, -- [64]
					{
						["role"] = "DAMAGER",
						["name"] = "不死鬼灵-刺骨利刃",
						["iLvl"] = 868,
						["time"] = 1487417333,
						["class"] = 3,
						["bTag"] = "沉默之剑#528695",
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "萨帝-达斯雷玛",
						["time"] = 1487417337,
						["class"] = 12,
					}, -- [66]
					{
						["role"] = "DAMAGER",
						["name"] = "求各种-伊森利恩",
						["time"] = 1487417360,
						["class"] = 8,
					}, -- [67]
					{
						["role"] = "DAMAGER",
						["name"] = "小木术-格瑞姆巴托",
						["iLvl"] = 905,
						["time"] = 1487417350,
						["class"] = 9,
						["bTag"] = "全能寶寶#5670",
					}, -- [68]
					{
						["role"] = "DAMAGER",
						["name"] = "淦汏溮-无尽之海",
						["iLvl"] = 828,
						["time"] = 1487417345,
						["class"] = 3,
						["bTag"] = "点我为虵续一秒#5449",
					}, -- [69]
					{
						["role"] = "DAMAGER",
						["name"] = "低调未邃-伊森利恩",
						["iLvl"] = 873,
						["time"] = 1487417265,
						["class"] = 8,
						["bTag"] = "季伟#5347",
					}, -- [70]
					{
						["role"] = "TANK",
						["name"] = "苏摩-地狱之石",
						["time"] = 1487417383,
						["class"] = 2,
					}, -- [71]
					{
						["role"] = "HEALER",
						["name"] = "青龍傲天-天空之墙",
						["iLvl"] = 869,
						["time"] = 1487417356,
						["class"] = 10,
						["bTag"] = "普利西亚#5485",
					}, -- [72]
					{
						["role"] = "DAMAGER",
						["name"] = "蒙牛纯牛奶-安其拉",
						["time"] = 1487417333,
						["class"] = 5,
					}, -- [73]
					{
						["role"] = "DAMAGER",
						["name"] = "二泉-亚雷戈斯",
						["iLvl"] = 752,
						["time"] = 1487417366,
						["class"] = 12,
						["bTag"] = "三毛#5527",
					}, -- [74]
					{
						["role"] = "DAMAGER",
						["name"] = "我叫你呢么-格瑞姆巴托",
						["iLvl"] = 861,
						["time"] = 1487417335,
						["class"] = 8,
						["bTag"] = "Tiger#5949",
					}, -- [75]
					{
						["role"] = "TANK",
						["name"] = "兜兜有毒-影之哀伤",
						["iLvl"] = 883,
						["time"] = 1487417346,
						["class"] = 2,
						["bTag"] = "MightyElf#547256",
					}, -- [76]
					{
						["role"] = "DAMAGER",
						["name"] = "燃烧我心-迦玛兰",
						["iLvl"] = 841,
						["time"] = 1487417226,
						["class"] = 6,
						["bTag"] = "冻结我心#5408",
					}, -- [77]
					{
						["role"] = "DAMAGER",
						["name"] = "无心猎手-纳克萨玛斯",
						["iLvl"] = 869,
						["time"] = 1487417335,
						["class"] = 3,
						["bTag"] = "荣耀即吾命#5464",
					}, -- [78]
					{
						["role"] = "DAMAGER",
						["name"] = "景佳人丶-影之哀伤",
						["iLvl"] = 884,
						["time"] = 1487820155,
						["class"] = 8,
						["leader"] = true,
						["bTag"] = "攀哥输入一个名称#5368",
					}, -- [79]
					{
						["role"] = "DAMAGER",
						["name"] = "吉疤猫-红龙军团",
						["time"] = 1487820333,
						["class"] = 6,
						["leader"] = true,
					}, -- [80]
					{
						["role"] = "DAMAGER",
						["name"] = "躲后面偷偷砍-埃克索图斯",
						["iLvl"] = 873,
						["time"] = 1487820322,
						["class"] = 7,
						["bTag"] = "有牛就有奶#5264",
					}, -- [81]
					{
						["role"] = "TANK",
						["name"] = "不幸的黑白-燃烧之刃",
						["iLvl"] = 875,
						["time"] = 1487820169,
						["class"] = 12,
						["bTag"] = "百里卡机#5514",
					}, -- [82]
					{
						["role"] = "DAMAGER",
						["name"] = "爱萝莉的叔叔-死亡之翼",
						["iLvl"] = 901,
						["time"] = 1487820318,
						["class"] = 3,
						["bTag"] = "Tyrion#52398",
					}, -- [83]
					{
						["role"] = "DAMAGER",
						["name"] = "Windforest-鬼雾峰",
						["time"] = 1488599336,
						["class"] = 4,
						["leader"] = true,
					}, -- [84]
					{
						["role"] = "TANK",
						["name"] = "楚楚动人-地狱之石",
						["iLvl"] = 915,
						["time"] = 1488599338,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "楚婷婷大人#5283",
					}, -- [85]
					{
						["role"] = "DAMAGER",
						["name"] = "百战-阿尔萨斯",
						["iLvl"] = 792,
						["time"] = 1488599331,
						["class"] = 1,
						["bTag"] = "钦钦#5936",
					}, -- [86]
					{
						["role"] = "DAMAGER",
						["name"] = "斐然出尘-洛肯",
						["iLvl"] = 917,
						["time"] = 1488599376,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "鳳羽流星#5813",
					}, -- [87]
					{
						["role"] = "DAMAGER",
						["name"] = "关键先生-红云台地",
						["time"] = 1488599376,
						["class"] = 3,
					}, -- [88]
					{
						["role"] = "DAMAGER",
						["name"] = "执子灬之手-阿比迪斯",
						["iLvl"] = 910,
						["time"] = 1488599334,
						["class"] = 5,
						["bTag"] = "吸血鬼的拥抱#5274",
					}, -- [89]
					{
						["role"] = "TANK",
						["name"] = "Calumet-冰风岗",
						["iLvl"] = 915,
						["time"] = 1488599322,
						["class"] = 1,
						["bTag"] = "calumet#5316",
					}, -- [90]
					{
						["role"] = "DAMAGER",
						["name"] = "黑暗烈焰使-大地之怒",
						["time"] = 1488599295,
						["class"] = 1,
					}, -- [91]
					{
						["role"] = "DAMAGER",
						["name"] = "东方无敌-巴纳扎尔",
						["iLvl"] = 863,
						["time"] = 1488599357,
						["class"] = 1,
						["bTag"] = "Freddie#5707",
					}, -- [92]
					{
						["role"] = "DAMAGER",
						["name"] = "五星少将-阿尔萨斯",
						["iLvl"] = 912,
						["time"] = 1488599331,
						["class"] = 8,
						["bTag"] = "神一样的冰封#5619",
					}, -- [93]
					{
						["role"] = "DAMAGER",
						["name"] = "丶就系咸鱼-格瑞姆巴托",
						["iLvl"] = 915,
						["time"] = 1488599331,
						["class"] = 2,
						["bTag"] = "kevinwu#51613",
					}, -- [94]
					{
						["role"] = "DAMAGER",
						["name"] = "嘿么靓-迅捷微风",
						["iLvl"] = 913,
						["time"] = 1488599342,
						["class"] = 1,
						["bTag"] = "Bryson#5514",
					}, -- [95]
					{
						["role"] = "DAMAGER",
						["name"] = "狩猎快感-加基森",
						["iLvl"] = 906,
						["time"] = 1488599342,
						["class"] = 3,
						["bTag"] = "机械鱼人#5144",
					}, -- [96]
					{
						["role"] = "DAMAGER",
						["name"] = "花生酱-阿拉希",
						["iLvl"] = 891,
						["time"] = 1488599331,
						["class"] = 12,
						["bTag"] = "晶天#51964",
					}, -- [97]
					{
						["role"] = "DAMAGER",
						["name"] = "无敌小法法-鹰巢山",
						["iLvl"] = 908,
						["time"] = 1488599346,
						["class"] = 8,
						["bTag"] = "暗影之球#5325",
					}, -- [98]
					{
						["role"] = "DAMAGER",
						["name"] = "Shadowfear-阿尔萨斯",
						["iLvl"] = 862,
						["time"] = 1488599324,
						["class"] = 9,
						["bTag"] = "王大宝#51138",
					}, -- [99]
					{
						["role"] = "DAMAGER",
						["name"] = "蓝天不死鹰-安东尼达斯",
						["iLvl"] = 903,
						["time"] = 1488599322,
						["class"] = 3,
						["bTag"] = "蓝天不死鹰#5219",
					}, -- [100]
					{
						["role"] = "DAMAGER",
						["name"] = "卡哇邦嘎-利刃之拳",
						["iLvl"] = 904,
						["time"] = 1488599365,
						["class"] = 4,
						["bTag"] = "刘桐#51182",
					}, -- [101]
					{
						["role"] = "HEALER",
						["name"] = "Evilsir-莱索恩",
						["iLvl"] = 893,
						["time"] = 1488599342,
						["class"] = 7,
						["bTag"] = "Evilray#5155",
					}, -- [102]
					{
						["role"] = "DAMAGER",
						["name"] = "故梦换新装-安格博达",
						["iLvl"] = 906,
						["time"] = 1488599376,
						["class"] = 3,
						["bTag"] = "Alfaromeo#5987",
					}, -- [103]
					{
						["role"] = "DAMAGER",
						["name"] = "三鹿女乃并瓦-伊森利恩",
						["iLvl"] = 865,
						["time"] = 1488599342,
						["class"] = 7,
						["bTag"] = "AndyLei#5784",
					}, -- [104]
					{
						["role"] = "DAMAGER",
						["name"] = "叫我牜哥-鬼雾峰",
						["iLvl"] = 877,
						["time"] = 1488599338,
						["class"] = 11,
						["bTag"] = "神奇的老鼠#5358",
					}, -- [105]
					{
						["role"] = "HEALER",
						["name"] = "你摊上事了-萨菲隆",
						["iLvl"] = 881,
						["time"] = 1488599322,
						["class"] = 5,
						["bTag"] = "枫叶#54464",
					}, -- [106]
					{
						["role"] = "DAMAGER",
						["name"] = "哈哈公爷-古加尔",
						["iLvl"] = 914,
						["time"] = 1488599346,
						["class"] = 3,
						["bTag"] = "minnie#5707",
					}, -- [107]
					{
						["role"] = "DAMAGER",
						["name"] = "逍遥魂儿-血吼",
						["iLvl"] = 914,
						["time"] = 1488599376,
						["class"] = 1,
						["bTag"] = "逍遥魂儿#5522",
					}, -- [108]
					{
						["role"] = "DAMAGER",
						["name"] = "Flamemage-燃烧之刃",
						["iLvl"] = 906,
						["time"] = 1488599376,
						["class"] = 8,
						["bTag"] = "BouncyKnight#54857",
					}, -- [109]
					{
						["role"] = "DAMAGER",
						["name"] = "做水做面包-黑铁",
						["iLvl"] = 905,
						["time"] = 1488599338,
						["class"] = 8,
						["bTag"] = "做水做面包#5769",
					}, -- [110]
					{
						["role"] = "DAMAGER",
						["name"] = "力批-狂热之刃",
						["time"] = 1488599355,
						["class"] = 12,
					}, -- [111]
					{
						["role"] = "DAMAGER",
						["name"] = "水云姬-能源舰",
						["iLvl"] = 890,
						["time"] = 1488599334,
						["class"] = 2,
						["bTag"] = "蕾波鸡#5459",
					}, -- [112]
					{
						["role"] = "DAMAGER",
						["name"] = "牛武者-燃烧之刃",
						["iLvl"] = 911,
						["time"] = 1488599322,
						["class"] = 7,
						["bTag"] = "振宇#5411",
					}, -- [113]
					{
						["role"] = "TANK",
						["name"] = "打不赢怪我咯-鬼雾峰",
						["time"] = 1488599376,
						["class"] = 10,
					}, -- [114]
					{
						["role"] = "DAMAGER",
						["name"] = "灼热的靈魂-迅捷微风",
						["iLvl"] = 898,
						["time"] = 1488599376,
						["class"] = 7,
						["bTag"] = "灼热的灵魂#51583",
					}, -- [115]
					{
						["role"] = "DAMAGER",
						["name"] = "我們不認識-黑龙军团",
						["iLvl"] = 911,
						["time"] = 1488599255,
						["class"] = 5,
						["bTag"] = "创建您的战网昵称#5399",
					}, -- [116]
					{
						["role"] = "DAMAGER",
						["name"] = "自寻死路吧-幽暗沼泽",
						["time"] = 1488599376,
						["class"] = 12,
					}, -- [117]
					{
						["role"] = "DAMAGER",
						["name"] = "蒙面歌王-鬼雾峰",
						["iLvl"] = 862,
						["time"] = 1488599336,
						["class"] = 8,
						["bTag"] = "醉看红尘#5652",
					}, -- [118]
					{
						["role"] = "DAMAGER",
						["name"] = "涩色射-鬼雾峰",
						["iLvl"] = 915,
						["time"] = 1488599376,
						["class"] = 3,
						["bTag"] = "涩色射#5109",
					}, -- [119]
					{
						["role"] = "DAMAGER",
						["name"] = "夜聆风丶-贫瘠之地",
						["iLvl"] = 879,
						["time"] = 1488599376,
						["class"] = 12,
						["bTag"] = "折戟沉沙#54284",
					}, -- [120]
					{
						["role"] = "HEALER",
						["name"] = "绝版小六-厄祖玛特",
						["iLvl"] = 892,
						["time"] = 1488599331,
						["class"] = 7,
						["bTag"] = "绝版小六#5160",
					}, -- [121]
					{
						["role"] = "DAMAGER",
						["name"] = "迟来的秋天-红云台地",
						["iLvl"] = 885,
						["time"] = 1488599376,
						["class"] = 3,
						["bTag"] = "迟来的秋天#5103",
					}, -- [122]
					{
						["role"] = "TANK",
						["name"] = "Tomini-爱斯特纳",
						["time"] = 1489222861,
						["class"] = 6,
						["leader"] = true,
					}, -- [123]
					{
						["role"] = "DAMAGER",
						["name"] = "熊猫女侠青竹-格瑞姆巴托",
						["iLvl"] = 870,
						["time"] = 1489222851,
						["class"] = 3,
						["bTag"] = "千古相随#5363",
					}, -- [124]
					{
						["role"] = "DAMAGER",
						["name"] = "傲气寶寶-血环",
						["iLvl"] = 910,
						["time"] = 1489222866,
						["class"] = 4,
						["leader"] = true,
						["bTag"] = "潜行之鲷#54255",
					}, -- [125]
					{
						["role"] = "HEALER",
						["name"] = "迦盾男爵-克尔苏加德",
						["time"] = 1489222866,
						["class"] = 5,
					}, -- [126]
					{
						["role"] = "DAMAGER",
						["name"] = "灵丨犀-石爪峰",
						["iLvl"] = 907,
						["time"] = 1489222601,
						["class"] = 12,
						["bTag"] = "抗菌大湿#5192",
					}, -- [127]
					{
						["role"] = "DAMAGER",
						["name"] = "紫焰魅影-埃德萨拉",
						["iLvl"] = 832,
						["time"] = 1489222895,
						["class"] = 8,
						["bTag"] = "抗帅的大叔#5355",
					}, -- [128]
					{
						["role"] = "DAMAGER",
						["name"] = "鋼鐵騎士貞德-燃烧之刃",
						["iLvl"] = 795,
						["time"] = 1489222861,
						["class"] = 2,
						["bTag"] = "小朱#5498",
					}, -- [129]
					{
						["role"] = "DAMAGER",
						["name"] = "大辫美妞-白骨荒野",
						["iLvl"] = 869,
						["time"] = 1489222870,
						["class"] = 1,
						["bTag"] = "SwankyOrc#59966",
					}, -- [130]
					{
						["role"] = "HEALER",
						["name"] = "德意羊羊-凤凰之神",
						["iLvl"] = 894,
						["time"] = 1489222744,
						["class"] = 11,
						["bTag"] = "倾飘飘#5115",
					}, -- [131]
					{
						["role"] = "DAMAGER",
						["name"] = "北阪有桑-冰风岗",
						["time"] = 1489222868,
						["class"] = 1,
					}, -- [132]
					{
						["role"] = "DAMAGER",
						["name"] = "忧伤的晓兔子-天空之墙",
						["iLvl"] = 901,
						["time"] = 1489222881,
						["class"] = 4,
						["bTag"] = "slade#51840",
					}, -- [133]
					{
						["role"] = "DAMAGER",
						["name"] = "我非王子-克尔苏加德",
						["iLvl"] = 918,
						["time"] = 1489222861,
						["class"] = 9,
						["bTag"] = "烏鴉#51939",
					}, -- [134]
					{
						["role"] = "HEALER",
						["name"] = "风六郎-索瑞森",
						["iLvl"] = 900,
						["time"] = 1489222861,
						["class"] = 2,
						["bTag"] = "六哥#5811",
					}, -- [135]
					{
						["role"] = "HEALER",
						["name"] = "陈菲雅-海加尔",
						["time"] = 1489222861,
						["class"] = 5,
					}, -- [136]
					{
						["role"] = "DAMAGER",
						["name"] = "狂野的胖子-苏拉玛",
						["iLvl"] = 815,
						["time"] = 1489222861,
						["class"] = 11,
						["bTag"] = "山东大胖#5859",
					}, -- [137]
					{
						["role"] = "DAMAGER",
						["name"] = "丶崔家-狂热之刃",
						["iLvl"] = 912,
						["time"] = 1489222853,
						["class"] = 12,
						["bTag"] = "崔家公子#5204",
					}, -- [138]
					{
						["role"] = "DAMAGER",
						["name"] = "丶崔小猫-狂热之刃",
						["iLvl"] = 867,
						["time"] = 1489222874,
						["class"] = 11,
						["bTag"] = "崔家公子#5204",
					}, -- [139]
					{
						["role"] = "HEALER",
						["name"] = "碎地者-冰霜之刃",
						["iLvl"] = 908,
						["time"] = 1489222843,
						["class"] = 7,
						["bTag"] = "螺絲釘#5733",
					}, -- [140]
					{
						["role"] = "DAMAGER",
						["name"] = "亡靈叔叔-黑石尖塔",
						["iLvl"] = 874,
						["time"] = 1489222853,
						["class"] = 4,
						["bTag"] = "Zzz#55504",
					}, -- [141]
					{
						["role"] = "DAMAGER",
						["name"] = "相叶昂志丶-燃烧之刃",
						["iLvl"] = 904,
						["time"] = 1489222847,
						["class"] = 7,
						["bTag"] = "相叶昂志#5611",
					}, -- [142]
					{
						["role"] = "DAMAGER",
						["name"] = "嗬哟小滚滚-凤凰之神",
						["time"] = 1489222847,
						["class"] = 9,
					}, -- [143]
					{
						["role"] = "DAMAGER",
						["name"] = "Baallr-普瑞斯托",
						["time"] = 1489222900,
						["class"] = 3,
					}, -- [144]
					{
						["role"] = "TANK",
						["name"] = "蠟筆曉曉舊-埃德萨拉",
						["iLvl"] = 908,
						["time"] = 1489222870,
						["class"] = 12,
						["bTag"] = "蠟筆#5327",
					}, -- [145]
					{
						["role"] = "DAMAGER",
						["name"] = "南鸢丶浅香-血羽",
						["iLvl"] = 854,
						["time"] = 1489222870,
						["class"] = 9,
						["bTag"] = "流浪十胜石#5547",
					}, -- [146]
					{
						["role"] = "DAMAGER",
						["name"] = "雪月-红云台地",
						["iLvl"] = 843,
						["time"] = 1489222861,
						["class"] = 9,
						["bTag"] = "瑰洱#5413",
					}, -- [147]
					{
						["role"] = "DAMAGER",
						["name"] = "无拘意志-克尔苏加德",
						["time"] = 1489222851,
						["class"] = 9,
					}, -- [148]
					{
						["role"] = "DAMAGER",
						["name"] = "雨港-埃加洛尔",
						["iLvl"] = 860,
						["time"] = 1489222855,
						["class"] = 8,
						["bTag"] = "breakii#5868",
					}, -- [149]
					{
						["role"] = "DAMAGER",
						["name"] = "百步穿洋-达尔坎",
						["iLvl"] = 891,
						["time"] = 1489222843,
						["class"] = 3,
						["bTag"] = "妞妞#53227",
					}, -- [150]
					{
						["role"] = "DAMAGER",
						["name"] = "Duet-格瑞姆巴托",
						["iLvl"] = 907,
						["time"] = 1489222872,
						["class"] = 4,
						["bTag"] = "五月十九日#5380",
					}, -- [151]
					{
						["role"] = "TANK",
						["name"] = "萌萌哒-黑暗虚空",
						["iLvl"] = 894,
						["time"] = 1489222845,
						["class"] = 10,
						["bTag"] = "季节蔓延哀伤#5394",
					}, -- [152]
					{
						["role"] = "DAMAGER",
						["name"] = "几时发够疯-巴纳扎尔",
						["iLvl"] = 870,
						["time"] = 1489222723,
						["class"] = 7,
						["bTag"] = "飞火流萤#5732",
					}, -- [153]
					{
						["role"] = "TANK",
						["name"] = "黄瓜更强悍-死亡之翼",
						["time"] = 1489222861,
						["class"] = 12,
					}, -- [154]
					{
						["role"] = "DAMAGER",
						["name"] = "油咖喱逗沙包-死亡之翼",
						["iLvl"] = 912,
						["time"] = 1489222868,
						["class"] = 2,
						["bTag"] = "旋律的幸福理论#5239",
					}, -- [155]
					{
						["role"] = "DAMAGER",
						["name"] = "祭祀大大-格瑞姆巴托",
						["iLvl"] = 912,
						["time"] = 1489222727,
						["class"] = 12,
						["bTag"] = "祭筱祀丶丶#5897",
					}, -- [156]
					{
						["role"] = "DAMAGER",
						["name"] = "慕容震哗-玛里苟斯",
						["time"] = 1489222714,
						["class"] = 6,
					}, -- [157]
					{
						["role"] = "DAMAGER",
						["name"] = "陌小柒-鬼雾峰",
						["time"] = 1489222851,
						["class"] = 1,
					}, -- [158]
					{
						["role"] = "TANK",
						["name"] = "风之毁灭-伊利丹",
						["iLvl"] = 896,
						["time"] = 1489222851,
						["class"] = 1,
						["bTag"] = "狂野之狼#518943",
					}, -- [159]
					{
						["role"] = "DAMAGER",
						["name"] = "墨染江山-萨尔",
						["time"] = 1489222843,
						["class"] = 6,
					}, -- [160]
					{
						["role"] = "TANK",
						["name"] = "七巧玲龙-芬里斯",
						["iLvl"] = 889,
						["time"] = 1489222861,
						["class"] = 11,
						["bTag"] = "yanfeng#5430",
					}, -- [161]
					{
						["role"] = "DAMAGER",
						["name"] = "冲田宅-菲拉斯",
						["iLvl"] = 915,
						["time"] = 1489222861,
						["class"] = 11,
						["bTag"] = "宅冲田#5706",
					}, -- [162]
					{
						["role"] = "HEALER",
						["name"] = "Eau-埃德萨拉",
						["time"] = 1489222868,
						["class"] = 5,
					}, -- [163]
					{
						["role"] = "DAMAGER",
						["name"] = "九十三号技师-无尽之海",
						["iLvl"] = 852,
						["time"] = 1489222870,
						["class"] = 12,
						["bTag"] = "家和万事兴#5687",
					}, -- [164]
				},
			},
			["settings"] = {
				["storage"] = {
					["y"] = -55.0772705078125,
					["x"] = 0.000762939453125,
					["scale"] = 1,
				},
			},
			["searchInputHistory"] = {
				["6-0-0-0"] = {
					"boss", -- [1]
					"世界", -- [2]
					"位", -- [3]
					"位面", -- [4]
					"卡扎克", -- [5]
				},
			},
			["searchHistoryList"] = {
				"3-110-412-0", -- [1]
				"3-15-400-0", -- [2]
				"3-1-42-0", -- [3]
				"3-1-41-0", -- [4]
				"6-0-0-0", -- [5]
				"6-0-16-7", -- [6]
			},
			["lastSearchValue"] = "3-110-412-0",
			["worldQuestHelp"] = true,
			["chatGroupListening"] = {
				["APP_WHISPER"] = {
					nil, -- [1]
					nil, -- [2]
					false, -- [3]
					false, -- [4]
					false, -- [5]
					false, -- [6]
					false, -- [7]
					false, -- [8]
					false, -- [9]
					false, -- [10]
				},
			},
		},
	},
}
