
MEETINGSTONE_CHARACTER_DB = {
	["profileKeys"] = {
		["悠悠龟 - 火羽山"] = "悠悠龟 - 火羽山",
	},
	["profiles"] = {
		["悠悠龟 - 火羽山"] = {
			["createHistoryList"] = {
				"3-1-41-0", -- [1]
				"3-1-42-0", -- [2]
				"1-124-420-0", -- [3]
				"2-116-449-0", -- [4]
				"1-70-263-0", -- [5]
				"6-0-16-11", -- [6]
			},
<<<<<<< HEAD
=======
			["searchHistoryList"] = {
				"3-15-400-0", -- [1]
				"3-110-412-0", -- [2]
				"3-1-41-0", -- [3]
				"3-1-42-0", -- [4]
				"3-1-0-0", -- [5]
				"6-0-0-0", -- [6]
				"2-125-455-0", -- [7]
				"3-126-456-0", -- [8]
				"3-122-413-0", -- [9]
				"3-15-40-0", -- [10]
				"3-15-39-0", -- [11]
			},
			["settings"] = {
				["storage"] = {
					["y"] = -23.1241455078125,
					["x"] = 41.6177673339844,
					["scale"] = 1,
				},
			},
			["lastSearchValue"] = "3-15-400-0",
>>>>>>> ea55915f94f63337fd3d3d33a9c76fad4f782f53
			["recent"] = {
				["3-110-412-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "Followyou-太阳之井",
						["time"] = 1487418474,
						["class"] = 9,
						["leader"] = true,
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "汉寿亭侯-迅捷微风",
						["iLvl"] = 905,
						["time"] = 1487418160,
						["class"] = 1,
						["bTag"] = "汉寿亭侯#5767",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "尛乄蘿莉-日落沼泽",
						["iLvl"] = 916,
						["time"] = 1487418191,
						["class"] = 1,
						["bTag"] = "小胖子#52813",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "撞谁谁怀孕-死亡之翼",
						["iLvl"] = 834,
						["time"] = 1487418251,
						["class"] = 1,
						["bTag"] = "少年早已不年少#5538",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "莘德菈-红龙女王",
						["iLvl"] = 860,
						["time"] = 1487418806,
						["class"] = 12,
						["bTag"] = "小米#5201",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "地獄恶魔-伊森利恩",
						["iLvl"] = 905,
						["time"] = 1487418794,
						["class"] = 12,
						["bTag"] = "龍風#5518",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "笔墨祭-红云台地",
						["iLvl"] = 908,
						["time"] = 1487418780,
						["class"] = 4,
						["bTag"] = "沉默之风暴#513309",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "Aïð-海加尔",
						["iLvl"] = 882,
						["time"] = 1487418806,
						["class"] = 4,
						["bTag"] = "FAK3RDMOWANG#5480",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "人世間-太阳之井",
						["iLvl"] = 826,
						["time"] = 1487418806,
						["class"] = 1,
						["bTag"] = "人世间#51283",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "莹雪佩-凤凰之神",
						["iLvl"] = 908,
						["time"] = 1487418780,
						["class"] = 6,
						["bTag"] = "无悔#5800",
					}, -- [10]
					{
						["role"] = "TANK",
						["name"] = "洪荒沧古丶-血色十字军",
						["iLvl"] = 905,
						["time"] = 1487418806,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "honey#5523",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "無畏丶-罗曼斯",
						["iLvl"] = 900,
						["time"] = 1487418769,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "梦里梦外#5215",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "恶魔的右臂-斯克提斯",
						["iLvl"] = 898,
						["time"] = 1487418806,
						["class"] = 3,
						["bTag"] = "lampson123#5967",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "乱世焚天-索瑞森",
						["iLvl"] = 872,
						["time"] = 1487418769,
						["class"] = 2,
						["bTag"] = "乱世焚天#5574",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "夜魔使徒-凤凰之神",
						["iLvl"] = 864,
						["time"] = 1487418806,
						["class"] = 12,
						["bTag"] = "钢铁之烙印#5742",
					}, -- [15]
					{
						["role"] = "TANK",
						["name"] = "总有刁民害朕-闪电之刃",
						["iLvl"] = 919,
						["time"] = 1487861398,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "总有刁民想杀朕#5645",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "孤寂丨天空-闪电之刃",
						["iLvl"] = 910,
						["time"] = 1487861398,
						["class"] = 12,
						["bTag"] = "疯狂的白菜叶#5431",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "迦尔鲁什-安东尼达斯",
						["iLvl"] = 899,
						["time"] = 1487861398,
						["class"] = 3,
						["bTag"] = "德玛#5138",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "蓝色马尔代夫-卡德罗斯",
						["iLvl"] = 894,
						["time"] = 1487861398,
						["class"] = 9,
						["bTag"] = "威震天4148#5284",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "乡下妞-暗影议会",
						["iLvl"] = 885,
						["time"] = 1487861398,
						["class"] = 11,
						["bTag"] = "随性的疯#5307",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "寂寞丿侽儿-燃烧之刃",
						["iLvl"] = 862,
						["time"] = 1487861398,
						["class"] = 6,
						["bTag"] = "Honey#5101",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "阿肝正传-血环",
						["iLvl"] = 896,
						["time"] = 1487861398,
						["class"] = 12,
						["bTag"] = "宋杰#51871",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "笑阿宝-贫瘠之地",
						["iLvl"] = 848,
						["time"] = 1487861398,
						["class"] = 10,
						["bTag"] = "火影者#5750",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "修文心-海克泰尔",
						["iLvl"] = 899,
						["time"] = 1487861079,
						["class"] = 7,
						["bTag"] = "木源#5488",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "Câãäåæç-无尽之海",
						["iLvl"] = 892,
						["time"] = 1487861398,
						["class"] = 1,
						["bTag"] = "萌萌哒#52541",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "猛大牛-萨格拉斯",
						["iLvl"] = 902,
						["time"] = 1487861398,
						["class"] = 1,
						["bTag"] = "大丧失#51610",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "Grip-埃德萨拉",
						["iLvl"] = 894,
						["time"] = 1487861398,
						["class"] = 1,
						["bTag"] = "杀孽之神#5590",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "离愁灬-冬拥湖",
						["iLvl"] = 910,
						["time"] = 1487861398,
						["class"] = 5,
						["bTag"] = "数码宝贝#5140",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "Ragnarök-凤凰之神",
						["iLvl"] = 917,
						["time"] = 1487861398,
						["class"] = 11,
						["bTag"] = "izualdong#5595",
					}, -- [29]
					{
						["role"] = "HEALER",
						["name"] = "塔德莫夫-血色十字军",
						["iLvl"] = 869,
						["time"] = 1487861312,
						["class"] = 11,
						["bTag"] = "咕哥#5621",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "灬天地一斗灬-闪电之刃",
						["iLvl"] = 882,
						["time"] = 1487861398,
						["class"] = 4,
						["bTag"] = "跳跃之巫师#543935",
					}, -- [31]
					{
						["role"] = "TANK",
						["name"] = "自摸六条-血牙魔王",
						["time"] = 1487861072,
						["class"] = 12,
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "钛釨-安苏",
						["iLvl"] = 839,
						["time"] = 1487861178,
						["class"] = 8,
						["bTag"] = "武国才#5897",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "斯娜瓦尔希灬-闪电之刃",
						["iLvl"] = 909,
						["time"] = 1487861398,
						["class"] = 7,
						["bTag"] = "纱布铅#51366",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "Edw-闪电之刃",
						["iLvl"] = 890,
						["time"] = 1487861398,
						["class"] = 1,
						["bTag"] = "花村失足青年#5285",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "嗜血神灵-古加尔",
						["iLvl"] = 913,
						["time"] = 1487861398,
						["class"] = 1,
						["bTag"] = "嗜血神灵#51144",
					}, -- [36]
					{
						["role"] = "TANK",
						["name"] = "污的使命-熔火之心",
						["time"] = 1488805179,
						["class"] = 6,
						["leader"] = true,
					}, -- [37]
					{
						["role"] = "TANK",
						["name"] = "偉爷-熔火之心",
						["iLvl"] = 907,
						["time"] = 1488805179,
						["class"] = 2,
						["bTag"] = "伟哥喜阳阳#5239",
					}, -- [38]
					{
						["role"] = "TANK",
						["name"] = "不动无佛-燃烧平原",
						["iLvl"] = 858,
						["time"] = 1488805179,
						["class"] = 10,
						["bTag"] = "亂戰卝天堂#5397",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "天才宅学家-伊森利恩",
						["iLvl"] = 911,
						["time"] = 1488805179,
						["class"] = 12,
						["bTag"] = "天才轩#51946",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "放下嘞个绿皮-阿扎达斯",
						["iLvl"] = 856,
						["time"] = 1488805179,
						["class"] = 1,
						["bTag"] = "丶小馒头#5909",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "橙吉斯汗-黑铁",
						["iLvl"] = 688,
						["time"] = 1488805179,
						["class"] = 12,
						["bTag"] = "CCC#5350",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "婚前试爱-白骨荒野",
						["iLvl"] = 889,
						["time"] = 1488805179,
						["class"] = 6,
						["bTag"] = "夜刀神十香#51945",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "魔術師丶-黑暗魅影",
						["iLvl"] = 896,
						["time"] = 1488805179,
						["class"] = 8,
						["bTag"] = "青见丶#5191",
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "熾玖陰-冰风岗",
						["iLvl"] = 919,
						["time"] = 1488805179,
						["class"] = 6,
						["bTag"] = "kangpass#5762",
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "傲世兰溪-暗影之月",
						["iLvl"] = 863,
						["time"] = 1488805179,
						["class"] = 9,
						["bTag"] = "傲世兰溪#51703",
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "阳光暖心-加尔",
						["iLvl"] = 883,
						["time"] = 1488805179,
						["class"] = 6,
						["bTag"] = "丨深蓝灬梦境#5835",
					}, -- [47]
					{
						["role"] = "HEALER",
						["name"] = "熊猫丶无名-奥蕾莉亚",
						["iLvl"] = 895,
						["time"] = 1488805179,
						["class"] = 7,
						["bTag"] = "德玛西亚丶皇帝#5819",
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "打本不如跳舞-燃烧之刃",
						["iLvl"] = 916,
						["time"] = 1488805179,
						["class"] = 3,
						["bTag"] = "搞都搞不懂#5657",
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "凯恩狂蹄-森金",
						["iLvl"] = 871,
						["time"] = 1488805179,
						["class"] = 11,
						["bTag"] = "superguo00#5215",
					}, -- [50]
					{
						["role"] = "HEALER",
						["name"] = "夜月丶泽-安苏",
						["iLvl"] = 892,
						["time"] = 1488805179,
						["class"] = 2,
						["bTag"] = "Mortred#5345",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "丶丨桃桃-凤凰之神",
						["iLvl"] = 845,
						["time"] = 1488805179,
						["class"] = 2,
						["bTag"] = "寶貝丶丨桃桃#5972",
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "经挖威胁帥-天空之墙",
						["iLvl"] = 884,
						["time"] = 1488805179,
						["class"] = 8,
						["bTag"] = "BouncyElf#523289",
					}, -- [53]
					{
						["role"] = "HEALER",
						["name"] = "钢蕉-龙骨平原",
						["iLvl"] = 856,
						["time"] = 1488805179,
						["class"] = 11,
						["bTag"] = "缺舟一帆渡#51967",
					}, -- [54]
					{
						["role"] = "DAMAGER",
						["name"] = "情深深-萨尔",
						["iLvl"] = 907,
						["time"] = 1488805179,
						["class"] = 5,
						["bTag"] = "haohoo#5862",
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "囡波萬-熔火之心",
						["time"] = 1488805179,
						["class"] = 4,
					}, -- [56]
<<<<<<< HEAD
					{
						["role"] = "HEALER",
						["name"] = "米饭二两-洛丹伦",
						["iLvl"] = 925,
						["time"] = 1489491032,
						["class"] = 11,
						["leader"] = true,
						["bTag"] = "李冰冰的北欧男友#5571",
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "流浪小鱼-凤凰之神",
						["iLvl"] = 872,
						["time"] = 1489491212,
						["class"] = 8,
						["bTag"] = "雪舞#51484",
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "炎爆-烈焰峰",
						["iLvl"] = 704,
						["time"] = 1489491212,
						["class"] = 8,
						["bTag"] = "亜煞极#5260",
					}, -- [59]
					{
						["role"] = "DAMAGER",
						["name"] = "海棠椛开-格瑞姆巴托",
						["iLvl"] = 710,
						["time"] = 1489491212,
						["class"] = 3,
						["bTag"] = "冰菓丶#51572",
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "樓船丶漂泊-伊利丹",
						["iLvl"] = 907,
						["time"] = 1489491212,
						["class"] = 1,
						["bTag"] = "還君明珠#5459",
					}, -- [61]
					{
						["role"] = "DAMAGER",
						["name"] = "夜神赫卡忒-阿克蒙德",
						["iLvl"] = 878,
						["time"] = 1489491212,
						["class"] = 2,
						["bTag"] = "阿尼丝守护神#5497",
					}, -- [62]
					{
						["role"] = "DAMAGER",
						["name"] = "阿利斯塔-地狱咆哮",
						["iLvl"] = 863,
						["time"] = 1489491212,
						["class"] = 1,
						["bTag"] = "巨屌氏族大酋长#5834",
					}, -- [63]
					{
						["role"] = "DAMAGER",
						["name"] = "米饭二两-古加尔",
						["time"] = 1489491212,
						["class"] = 1,
						["leader"] = true,
					}, -- [64]
					{
						["role"] = "DAMAGER",
						["name"] = "欧皇丶提亚-死亡之翼",
						["time"] = 1489491212,
						["class"] = 12,
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "Zlring-燃烧之刃",
						["iLvl"] = 876,
						["time"] = 1489491212,
						["class"] = 3,
						["bTag"] = "ZlvRing#5995",
					}, -- [66]
					{
						["role"] = "TANK",
						["name"] = "骑士老爹-白骨荒野",
						["iLvl"] = 861,
						["time"] = 1489491212,
						["class"] = 2,
						["bTag"] = "闪电风暴#5429",
					}, -- [67]
					{
						["role"] = "DAMAGER",
						["name"] = "Brany-洛丹伦",
						["iLvl"] = 889,
						["time"] = 1489491212,
						["class"] = 8,
						["bTag"] = "大米#5619",
					}, -- [68]
					{
						["role"] = "DAMAGER",
						["name"] = "灬楠灬-凤凰之神",
						["iLvl"] = 897,
						["time"] = 1489491212,
						["class"] = 8,
						["bTag"] = "陈楠#5852",
					}, -- [69]
					{
						["role"] = "DAMAGER",
						["name"] = "零将-血色十字军",
						["iLvl"] = 901,
						["time"] = 1489491212,
						["class"] = 8,
						["bTag"] = "非自在#5481",
					}, -- [70]
					{
						["role"] = "DAMAGER",
						["name"] = "织云-奥蕾莉亚",
						["iLvl"] = 868,
						["time"] = 1489491212,
						["class"] = 8,
						["bTag"] = "绘云绘叶绘梨衣#5713",
					}, -- [71]
					{
						["role"] = "DAMAGER",
						["name"] = "你没我帅-黑铁",
						["iLvl"] = 809,
						["time"] = 1489491212,
						["class"] = 1,
						["bTag"] = "怎么又这样#5193",
					}, -- [72]
					{
						["role"] = "DAMAGER",
						["name"] = "半疯半颠-地狱咆哮",
						["iLvl"] = 903,
						["time"] = 1489491212,
						["class"] = 4,
						["bTag"] = "李一楠#5512",
					}, -- [73]
					{
						["role"] = "DAMAGER",
						["name"] = "小沐晨-洛萨",
						["time"] = 1489491212,
						["class"] = 10,
					}, -- [74]
					{
						["role"] = "DAMAGER",
						["name"] = "楼下的过客-伊森利恩",
						["iLvl"] = 912,
						["time"] = 1489491212,
						["class"] = 2,
						["bTag"] = "傲慢與偏见#5228",
					}, -- [75]
				},
				["3-0-458-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "Catheriner-石爪峰",
						["time"] = 1487070816,
						["class"] = 8,
						["leader"] = true,
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "名字我忘了-厄祖玛特",
						["iLvl"] = 867,
						["time"] = 1487070832,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "xdy1xdy2xdy#5900",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "Pasithea-冰霜之刃",
						["iLvl"] = 855,
						["time"] = 1487070821,
						["class"] = 1,
						["bTag"] = "阿默#5841",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "橙戒橙盔-巨龙之吼",
						["iLvl"] = 800,
						["time"] = 1487070832,
						["class"] = 12,
						["bTag"] = "Jason#57599",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "财阀扛把子-迅捷微风",
						["iLvl"] = 849,
						["time"] = 1487070832,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "eyesDefense#5919",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "火静子-黑铁",
						["time"] = 1487070715,
						["class"] = 5,
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "Yangcong-利刃之拳",
						["iLvl"] = 871,
						["time"] = 1487070852,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "洋葱头#51854",
					}, -- [7]
					{
						["role"] = "HEALER",
						["name"] = "果紫-亚雷戈斯",
						["iLvl"] = 906,
						["time"] = 1487070847,
						["class"] = 2,
						["bTag"] = "蜜柑#5266",
					}, -- [8]
					{
						["role"] = "TANK",
						["name"] = "专撸炮舰-狂热之刃",
						["iLvl"] = 891,
						["time"] = 1487070832,
						["class"] = 10,
						["bTag"] = "尛尛萨#5988",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "断獠-冬寒",
						["time"] = 1487070832,
						["class"] = 11,
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "丶全智贤-埃德萨拉",
						["iLvl"] = 423,
						["time"] = 1487070852,
						["class"] = 1,
						["bTag"] = "Awaiting#5806",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "凉城寒笙-巨龙之吼",
						["iLvl"] = 892,
						["time"] = 1487070852,
						["class"] = 6,
						["bTag"] = "夜之刃#5403",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "顽强的死者-凤凰之神",
						["iLvl"] = 854,
						["time"] = 1487070816,
						["class"] = 2,
						["bTag"] = "kazwsk#5950",
					}, -- [13]
					{
						["role"] = "TANK",
						["name"] = "木府-埃德萨拉",
						["time"] = 1487070852,
						["class"] = 11,
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "将临-巨龙之吼",
						["iLvl"] = 891,
						["time"] = 1487070816,
						["class"] = 1,
						["bTag"] = "GabrielLau#5186",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "小楼一夜春-日落沼泽",
						["iLvl"] = 792,
						["time"] = 1487070814,
						["class"] = 8,
						["bTag"] = "嘛吉#5477",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "甲已丙-血色十字军",
						["iLvl"] = 769,
						["time"] = 1487070852,
						["class"] = 9,
						["bTag"] = "吾纳百川#5342",
					}, -- [17]
					{
						["role"] = "TANK",
						["name"] = "逍遥新号-主宰之剑",
						["iLvl"] = 779,
						["time"] = 1487070852,
						["class"] = 2,
						["bTag"] = "一生自在逍遥#5521",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "七桥白花-迅捷微风",
						["iLvl"] = 842,
						["time"] = 1487070832,
						["class"] = 9,
						["bTag"] = "生生星#5531",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "好大一只鱼-死亡之翼",
						["iLvl"] = 890,
						["time"] = 1487070852,
						["class"] = 3,
						["bTag"] = "三只眼的猴子#5543",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "冰封血月-海克泰尔",
						["iLvl"] = 901,
						["time"] = 1487070814,
						["class"] = 7,
						["bTag"] = "梦已不在#5375",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "手残一枚-晴日峰（江苏）",
						["iLvl"] = 878,
						["time"] = 1487070837,
						["class"] = 9,
						["bTag"] = "致命之鼬#58891",
					}, -- [22]
					{
						["role"] = "TANK",
						["name"] = "枉死魔魂-影之哀伤",
						["iLvl"] = 799,
						["time"] = 1487070852,
						["class"] = 12,
						["bTag"] = "须度魔头#5230",
					}, -- [23]
					{
						["role"] = "TANK",
						["name"] = "Europeancow-冰霜之刃",
						["iLvl"] = 899,
						["time"] = 1487070821,
						["class"] = 11,
						["bTag"] = "孙坤元#5504",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "安洁莉卡-末日祷告祭坛",
						["time"] = 1487070832,
						["class"] = 12,
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "只躲猫猫-托塞德林",
						["iLvl"] = 859,
						["time"] = 1487070852,
						["class"] = 12,
						["bTag"] = "绝对在乎你#5972",
					}, -- [26]
					{
						["role"] = "TANK",
						["name"] = "弱小的智者-阿卡玛",
						["iLvl"] = 899,
						["time"] = 1487070814,
						["class"] = 11,
						["bTag"] = "翠花她妹#5486",
					}, -- [27]
					{
						["role"] = "HEALER",
						["name"] = "柒玥-黑铁",
						["iLvl"] = 910,
						["time"] = 1487070715,
						["class"] = 11,
						["bTag"] = "雀巢咖啡特浓#5718",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "强丶无敌乀-影之哀伤",
						["iLvl"] = 875,
						["time"] = 1487070852,
						["class"] = 9,
						["bTag"] = "抱歉丶打的不错#51297",
					}, -- [29]
					{
						["role"] = "TANK",
						["name"] = "城管队副队长-龙骨平原",
						["iLvl"] = 893,
						["time"] = 1487070814,
						["class"] = 1,
						["bTag"] = "绝命殇#5141",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "隐突袭-无尽之海",
						["iLvl"] = 871,
						["time"] = 1487070837,
						["class"] = 4,
						["bTag"] = "SneakyTurtle#51153",
					}, -- [31]
					{
						["role"] = "HEALER",
						["name"] = "聖槍叛逆-无尽之海",
						["time"] = 1487419142,
						["class"] = 10,
						["leader"] = true,
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "羽禹-红云台地",
						["iLvl"] = 813,
						["time"] = 1487419110,
						["class"] = 8,
						["bTag"] = "点点滴滴#5215",
					}, -- [33]
					{
						["role"] = "HEALER",
						["name"] = "十二幻梦曲-布兰卡德",
						["iLvl"] = 884,
						["time"] = 1487419140,
						["class"] = 2,
						["bTag"] = "Druidbe#5301",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "汇大官人-德拉诺",
						["time"] = 1487419198,
						["class"] = 6,
						["leader"] = true,
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "兽牌吸橙器-奥尔加隆",
						["iLvl"] = 823,
						["time"] = 1487419198,
						["class"] = 1,
						["bTag"] = "小李子#5898",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "尛萌丶紫曦-达尔坎",
						["iLvl"] = 877,
						["time"] = 1487419150,
						["class"] = 3,
						["bTag"] = "尜嫣丶若曦#5649",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "碎蜂灬-格瑞姆巴托",
						["time"] = 1487419152,
						["class"] = 3,
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "吥再作响-战歌",
						["iLvl"] = 826,
						["time"] = 1487419161,
						["class"] = 10,
						["bTag"] = "再过5秒后#5354",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "罗小贱-熔火之心",
						["iLvl"] = 857,
						["time"] = 1487419161,
						["class"] = 2,
						["bTag"] = "罗小病#5715",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "恶魔拉霸霸-甜水绿洲",
						["iLvl"] = 863,
						["time"] = 1487419142,
						["class"] = 12,
						["bTag"] = "暗影之喵星人#5256",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "我酱爆要爆了-死亡之翼",
						["iLvl"] = 898,
						["time"] = 1487419184,
						["class"] = 1,
						["bTag"] = "马勒法克大王#5604",
					}, -- [42]
					{
						["role"] = "TANK",
						["name"] = "飞吧牛牛-奥妮克希亚",
						["iLvl"] = 878,
						["time"] = 1487419161,
						["class"] = 2,
						["bTag"] = "江阴大侠#5354",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "慕斯丶刹那-无尽之海",
						["iLvl"] = 846,
						["time"] = 1487419148,
						["class"] = 5,
						["bTag"] = "熊熊熊熊熊猫#5417",
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "阿阿力力-死亡之翼",
						["iLvl"] = 871,
						["time"] = 1487419198,
						["class"] = 12,
						["bTag"] = "renli#5405",
					}, -- [45]
					{
						["role"] = "TANK",
						["name"] = "呉叫兽-巫妖之王",
						["iLvl"] = 886,
						["time"] = 1487419167,
						["class"] = 12,
						["bTag"] = "怪癖之裤#58210",
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "Darkwolfs-尘风峡谷",
						["iLvl"] = 903,
						["time"] = 1487419148,
						["class"] = 12,
						["bTag"] = "Darkwolf#5527",
					}, -- [47]
					{
						["role"] = "HEALER",
						["name"] = "燃烧的秋天-凤凰之神",
						["iLvl"] = 870,
						["time"] = 1487419184,
						["class"] = 2,
						["bTag"] = "一颗长菠菜#5444",
					}, -- [48]
					{
						["role"] = "HEALER",
						["name"] = "以月映心-安苏",
						["time"] = 1487419161,
						["class"] = 11,
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "穻智波鼬-天空之墙",
						["iLvl"] = 894,
						["time"] = 1487419165,
						["class"] = 6,
						["bTag"] = "宇智波鼬#5857",
					}, -- [50]
					{
						["role"] = "TANK",
						["name"] = "荒野行者黑蹄-霜狼",
						["iLvl"] = 870,
						["time"] = 1487419198,
						["class"] = 11,
						["bTag"] = "暗影蔽日#51278",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "靑風-海克泰尔",
						["iLvl"] = 854,
						["time"] = 1487419188,
						["class"] = 10,
						["bTag"] = "青黎#5477",
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "邪杀邪杀重生-寒冰皇冠",
						["iLvl"] = 899,
						["time"] = 1487419148,
						["class"] = 4,
						["bTag"] = "figo1254#5904",
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "艺利丹的情人-燃烧之刃",
						["time"] = 1487419150,
						["class"] = 12,
					}, -- [54]
					{
						["role"] = "TANK",
						["name"] = "随心-萨尔",
						["iLvl"] = 843,
						["time"] = 1487419188,
						["class"] = 1,
						["bTag"] = "楓枼#5928",
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "爱吃水果的熊-血羽",
						["iLvl"] = 885,
						["time"] = 1487419023,
						["class"] = 11,
						["bTag"] = "水果猪猪#51795",
					}, -- [56]
					{
						["role"] = "DAMAGER",
						["name"] = "三水牧-阿纳克洛斯",
						["iLvl"] = 866,
						["time"] = 1487419169,
						["class"] = 5,
						["bTag"] = "暗夜之鸦#512199",
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "逐風之箭-巫妖之王",
						["iLvl"] = 864,
						["time"] = 1487419161,
						["class"] = 3,
						["bTag"] = "满脑子都是骚操作#5154",
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "月落乌伤-死亡之翼",
						["iLvl"] = 851,
						["time"] = 1487419161,
						["class"] = 12,
						["bTag"] = "影子剑圣#5546",
					}, -- [59]
					{
						["role"] = "DAMAGER",
						["name"] = "影帝自我修养-霜之哀伤",
						["iLvl"] = 896,
						["time"] = 1487419171,
						["class"] = 12,
						["bTag"] = "JasonBourne#5907",
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "哎呀嘿-阿比迪斯",
						["time"] = 1487419110,
						["class"] = 3,
					}, -- [61]
					{
						["role"] = "DAMAGER",
						["name"] = "王玫瑰-格瑞姆巴托",
						["time"] = 1487419182,
						["class"] = 9,
					}, -- [62]
					{
						["role"] = "DAMAGER",
						["name"] = "Strix-影之哀伤",
						["time"] = 1487419169,
						["class"] = 5,
					}, -- [63]
					{
						["role"] = "DAMAGER",
						["name"] = "颍上-世界之树",
						["iLvl"] = 847,
						["time"] = 1487419161,
						["class"] = 6,
						["bTag"] = "sunset#5740",
					}, -- [64]
					{
						["role"] = "DAMAGER",
						["name"] = "双杰伦周截棍-冰风岗",
						["iLvl"] = 908,
						["time"] = 1487419094,
						["class"] = 8,
						["bTag"] = "潜水鱼#5659",
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "糾結侖-贫瘠之地",
						["iLvl"] = 862,
						["time"] = 1487419198,
						["class"] = 3,
						["bTag"] = "糾結侖#5774",
					}, -- [66]
					{
						["role"] = "TANK",
						["name"] = "赛亚里斯-白骨荒野",
						["time"] = 1487419198,
						["class"] = 12,
					}, -- [67]
					{
						["role"] = "HEALER",
						["name"] = "狩猎营地-燃烧之刃",
						["time"] = 1487419142,
						["class"] = 5,
					}, -- [68]
					{
						["role"] = "DAMAGER",
						["name"] = "噗灬奶里有毒-甜水绿洲",
						["iLvl"] = 849,
						["time"] = 1487419198,
						["class"] = 12,
						["bTag"] = "我好像还能救一下#5893",
					}, -- [69]
					{
						["role"] = "TANK",
						["name"] = "戰神菻哥-迅捷微风",
						["iLvl"] = 875,
						["time"] = 1487419142,
						["class"] = 6,
						["bTag"] = "蛮力之兽#55746",
					}, -- [70]
					{
						["role"] = "DAMAGER",
						["name"] = "暴走的香蕉-阿克蒙德",
						["iLvl"] = 878,
						["time"] = 1488598458,
						["class"] = 6,
						["leader"] = true,
						["bTag"] = "南洋小钢炮#5986",
					}, -- [71]
					{
						["role"] = "DAMAGER",
						["name"] = "冷淡的高潮-埃德萨拉",
						["iLvl"] = 906,
						["time"] = 1488598472,
						["class"] = 6,
						["leader"] = true,
						["bTag"] = "光明之锤#5520",
					}, -- [72]
					{
						["role"] = "DAMAGER",
						["name"] = "军团再临-影之哀伤",
						["time"] = 1488598457,
						["class"] = 12,
					}, -- [73]
					{
						["role"] = "DAMAGER",
						["name"] = "我来自冥界-加兹鲁维",
						["iLvl"] = 874,
						["time"] = 1488598476,
						["class"] = 8,
						["leader"] = true,
						["bTag"] = "Ronny#5825",
					}, -- [74]
					{
						["role"] = "DAMAGER",
						["name"] = "弯刀圆月-黑暗魅影",
						["time"] = 1488598476,
						["class"] = 12,
					}, -- [75]
					{
						["role"] = "DAMAGER",
						["name"] = "舞妖-死亡之翼",
						["iLvl"] = 915,
						["time"] = 1488598354,
						["class"] = 12,
						["bTag"] = "舞妖#51395",
					}, -- [76]
					{
						["role"] = "DAMAGER",
						["name"] = "碳壳之心-布兰卡德",
						["iLvl"] = 907,
						["time"] = 1488598450,
						["class"] = 1,
						["bTag"] = "乌木狮心#5424",
					}, -- [77]
					{
						["role"] = "DAMAGER",
						["name"] = "星辰流光-凤凰之神",
						["iLvl"] = 906,
						["time"] = 1488598434,
						["class"] = 7,
						["bTag"] = "星辰流光#5464",
					}, -- [78]
					{
						["role"] = "DAMAGER",
						["name"] = "尐尐緈諨-大地之怒",
						["iLvl"] = 908,
						["time"] = 1488598434,
						["class"] = 7,
						["bTag"] = "黯號#5953",
					}, -- [79]
					{
						["role"] = "HEALER",
						["name"] = "小妹缺德吗-影之哀伤",
						["iLvl"] = 811,
						["time"] = 1488598446,
						["class"] = 11,
						["bTag"] = "沉默之剑#522842",
					}, -- [80]
					{
						["role"] = "DAMAGER",
						["name"] = "古唲丹-格瑞姆巴托",
						["iLvl"] = 876,
						["time"] = 1488598444,
						["class"] = 9,
						["bTag"] = "DeadlyKitten#51501",
					}, -- [81]
					{
						["role"] = "DAMAGER",
						["name"] = "圣凯德-冰霜之刃",
						["time"] = 1488598476,
						["class"] = 2,
					}, -- [82]
					{
						["role"] = "TANK",
						["name"] = "Aofei-死亡之翼",
						["iLvl"] = 905,
						["time"] = 1488598476,
						["class"] = 2,
						["bTag"] = "Elton#5638",
					}, -- [83]
					{
						["role"] = "DAMAGER",
						["name"] = "长亭晚-死亡之翼",
						["time"] = 1488598457,
						["class"] = 6,
					}, -- [84]
					{
						["role"] = "TANK",
						["name"] = "小麦啤酒-血吼",
						["iLvl"] = 906,
						["time"] = 1488598454,
						["class"] = 2,
						["bTag"] = "HerrBert#5766",
					}, -- [85]
					{
						["role"] = "HEALER",
						["name"] = "柠萌西柚-布兰卡德",
						["iLvl"] = 892,
						["time"] = 1488598460,
						["class"] = 2,
						["bTag"] = "疯宝#51896",
					}, -- [86]
					{
						["role"] = "DAMAGER",
						["name"] = "不死的镰-晴日峰（江苏）",
						["time"] = 1488598452,
						["class"] = 4,
					}, -- [87]
					{
						["role"] = "DAMAGER",
						["name"] = "古伊尔丶藏暮-死亡之翼",
						["iLvl"] = 900,
						["time"] = 1488598446,
						["class"] = 9,
						["bTag"] = "左藏#5579",
					}, -- [88]
					{
						["role"] = "HEALER",
						["name"] = "喵筱貅-卡德加",
						["iLvl"] = 900,
						["time"] = 1488598460,
						["class"] = 11,
						["bTag"] = "喵朵朵#51312",
					}, -- [89]
					{
						["role"] = "HEALER",
						["name"] = "丶赫本-安纳塞隆",
						["iLvl"] = 896,
						["time"] = 1488598448,
						["class"] = 5,
						["bTag"] = "Abiubiu#5186",
					}, -- [90]
					{
						["role"] = "DAMAGER",
						["name"] = "风骚是种罪-燃烧之刃",
						["iLvl"] = 905,
						["time"] = 1488598460,
						["class"] = 8,
						["bTag"] = "幸运之裤#557819",
					}, -- [91]
					{
						["role"] = "DAMAGER",
						["name"] = "天际线-战歌",
						["iLvl"] = 901,
						["time"] = 1488598450,
						["class"] = 9,
						["bTag"] = "天际线#5509",
					}, -- [92]
					{
						["role"] = "DAMAGER",
						["name"] = "百嵗老人-蜘蛛王国",
						["iLvl"] = 853,
						["time"] = 1488598399,
						["class"] = 3,
						["bTag"] = "百岁老人#5125",
					}, -- [93]
					{
						["role"] = "TANK",
						["name"] = "Uknowanovum-安苏",
						["time"] = 1488598450,
						["class"] = 11,
					}, -- [94]
					{
						["role"] = "HEALER",
						["name"] = "幻雨丶清風-冬泉谷",
						["iLvl"] = 874,
						["time"] = 1488598454,
						["class"] = 2,
						["bTag"] = "小舞#51326",
					}, -- [95]
					{
						["role"] = "DAMAGER",
						["name"] = "奈落小天使-埃克索图斯",
						["iLvl"] = 881,
						["time"] = 1488598457,
						["class"] = 12,
						["bTag"] = "DestinySaber#5276",
					}, -- [96]
					{
						["role"] = "TANK",
						["name"] = "包爽-深渊之巢",
						["iLvl"] = 843,
						["time"] = 1488598460,
						["class"] = 6,
						["bTag"] = "EvenSpark#5296",
					}, -- [97]
					{
						["role"] = "HEALER",
						["name"] = "小小风行者-冰风岗",
						["iLvl"] = 899,
						["time"] = 1488598458,
						["class"] = 2,
						["bTag"] = "疯狂刷新#5644",
					}, -- [98]
					{
						["role"] = "HEALER",
						["name"] = "秋叶為何而落-格瑞姆巴托",
						["time"] = 1488598476,
						["class"] = 10,
					}, -- [99]
					{
						["role"] = "TANK",
						["name"] = "幽默泡泡丶-凤凰之神",
						["time"] = 1488598472,
						["class"] = 6,
					}, -- [100]
					{
						["role"] = "DAMAGER",
						["name"] = "街灯与猫-闪电之刃",
						["time"] = 1488598460,
						["class"] = 2,
					}, -- [101]
					{
						["role"] = "DAMAGER",
						["name"] = "执念一-哈卡",
						["iLvl"] = 910,
						["time"] = 1488598434,
						["class"] = 12,
						["bTag"] = "运筹帷幄#51195",
					}, -- [102]
					{
						["role"] = "TANK",
						["name"] = "城管中队长-恶魔之魂",
						["iLvl"] = 910,
						["time"] = 1488598458,
						["class"] = 6,
						["bTag"] = "半夜雨声#5772",
					}, -- [103]
					{
						["role"] = "DAMAGER",
						["name"] = "西域疯子丶-埃德萨拉",
						["iLvl"] = 900,
						["time"] = 1488598454,
						["class"] = 2,
						["bTag"] = "超能之忍者#513826",
					}, -- [104]
					{
						["role"] = "DAMAGER",
						["name"] = "筱吐-凯恩血蹄",
						["iLvl"] = 888,
						["time"] = 1488598472,
						["class"] = 3,
						["bTag"] = "威哥#5217",
					}, -- [105]
					{
						["role"] = "DAMAGER",
						["name"] = "孤帆远影-海加尔",
						["iLvl"] = 905,
						["time"] = 1488598448,
						["class"] = 12,
						["bTag"] = "毁灭之王#5615",
					}, -- [106]
					{
						["role"] = "DAMAGER",
						["name"] = "暴走灬蘿莉-安苏",
						["iLvl"] = 894,
						["time"] = 1488598434,
						["class"] = 9,
						["bTag"] = "暴走蘿莉#5548",
					}, -- [107]
					{
						["role"] = "DAMAGER",
						["name"] = "浮笙-白骨荒野",
						["iLvl"] = 909,
						["time"] = 1488598452,
						["class"] = 5,
						["bTag"] = "浅浅#5359",
					}, -- [108]
					{
						["role"] = "DAMAGER",
						["name"] = "愤怒的布什-影之哀伤",
						["iLvl"] = 862,
						["time"] = 1488598448,
						["class"] = 6,
						["bTag"] = "午夜飞狼#5915",
					}, -- [109]
					{
						["role"] = "DAMAGER",
						["name"] = "老泽-无尽之海",
						["iLvl"] = 905,
						["time"] = 1488598444,
						["class"] = 12,
						["bTag"] = "老泽#51715",
					}, -- [110]
				},
				["3-15-400-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "射设摄-深渊之巢",
						["iLvl"] = 807,
						["time"] = 1487860811,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "孙大哥#5541",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "凌落醉兮陌丶-利刃之拳",
						["iLvl"] = 887,
						["time"] = 1487860811,
						["class"] = 3,
						["bTag"] = "月光冷倾城丶#5289",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "马哥快跳-回音山",
						["iLvl"] = 678,
						["time"] = 1487860811,
						["class"] = 12,
						["bTag"] = "工口老师#5462",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "猎之守护者-巨龙之吼",
						["iLvl"] = 870,
						["time"] = 1487860811,
						["class"] = 3,
						["bTag"] = "小怪兽#5394",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "Grip-埃德萨拉",
						["iLvl"] = 894,
						["time"] = 1487860811,
						["class"] = 1,
						["bTag"] = "杀孽之神#5590",
					}, -- [5]
					{
						["role"] = "TANK",
						["name"] = "叔叔我不约-阿斯塔洛",
						["iLvl"] = 869,
						["time"] = 1487860811,
						["class"] = 1,
						["bTag"] = "Candy#5759",
					}, -- [6]
					{
						["role"] = "TANK",
						["name"] = "三只逗比-艾露恩",
						["iLvl"] = 893,
						["time"] = 1487860811,
						["class"] = 6,
						["bTag"] = "我是一只大逗比#51279",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "卡卡由西-死亡之翼",
						["iLvl"] = 876,
						["time"] = 1487860811,
						["class"] = 3,
						["bTag"] = "卡卡由西#5856",
					}, -- [8]
					{
						["role"] = "TANK",
						["name"] = "蓝眸少年丶-利刃之拳",
						["time"] = 1487860811,
						["class"] = 6,
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "圣光忽悠你丶-利刃之拳",
						["time"] = 1487860811,
						["class"] = 2,
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "起爆粘土-闪电之刃",
						["time"] = 1487860811,
						["class"] = 3,
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "背叛之夜-雷霆之王",
						["time"] = 1487860811,
						["class"] = 4,
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "空岛亦空心丶-利刃之拳",
						["time"] = 1487860811,
						["class"] = 12,
					}, -- [13]
					{
						["role"] = "TANK",
						["name"] = "波斯的波-血色十字军",
						["time"] = 1487860811,
						["class"] = 6,
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "安杜尼苏斯-寒冰皇冠",
						["time"] = 1487860811,
						["class"] = 1,
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "Euthanasia-利刃之拳",
						["time"] = 1487860811,
						["class"] = 4,
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "风色幻灭-冬拥湖",
						["iLvl"] = 891,
						["time"] = 1488804562,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "感觉身体被掏空#51258",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "空舞-布兰卡德",
						["time"] = 1488804562,
						["class"] = 5,
					}, -- [18]
					{
						["role"] = "TANK",
						["name"] = "Juzz-血吼",
						["iLvl"] = 911,
						["time"] = 1488804562,
						["class"] = 6,
						["bTag"] = "Juzz#5967",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "雪神舞魅-刺骨利刃",
						["iLvl"] = 873,
						["time"] = 1488804562,
						["class"] = 10,
						["bTag"] = "黯淡#51461",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "洛丹伦之冬-格瑞姆巴托",
						["iLvl"] = 872,
						["time"] = 1488804562,
						["class"] = 1,
						["bTag"] = "斑鸠#51175",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "舒克开飞机丶-塞拉摩",
						["iLvl"] = 867,
						["time"] = 1488804231,
						["class"] = 12,
						["bTag"] = "Fancyzzz#51930",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "炙天使之翼-阿扎达斯",
						["iLvl"] = 916,
						["time"] = 1488804562,
						["class"] = 3,
						["bTag"] = "丶小馒头#5909",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "渚渚-黑龙军团",
						["iLvl"] = 911,
						["time"] = 1488804562,
						["class"] = 3,
						["bTag"] = "渚渚#5308",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "期待秋天-格雷迈恩",
						["iLvl"] = 907,
						["time"] = 1488804562,
						["class"] = 4,
						["bTag"] = "DKz#5322",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "Endi-伊森利恩",
						["iLvl"] = 888,
						["time"] = 1488804457,
						["class"] = 4,
						["bTag"] = "德州电锯#5503",
					}, -- [26]
					{
						["role"] = "TANK",
						["name"] = "Vainglory-冰霜之刃",
						["iLvl"] = 905,
						["time"] = 1488804562,
						["class"] = 6,
						["bTag"] = "Paragonk#5416",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "绿杖白牛-冰霜之刃",
						["time"] = 1488804562,
						["class"] = 4,
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "惦记你的体香-死亡之翼",
						["iLvl"] = 864,
						["time"] = 1488804562,
						["class"] = 4,
						["bTag"] = "失眠永不休止#5240",
					}, -- [29]
				},
				["3-1-41-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "一裤子一-瓦里玛萨斯",
						["time"] = 1486900788,
						["class"] = 11,
						["leader"] = true,
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "裤子四-战歌",
						["time"] = 1486900788,
						["class"] = 8,
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "裤子一-瓦里玛萨斯",
						["time"] = 1486900788,
						["class"] = 8,
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "剁椒魚头丶-格瑞姆巴托",
						["iLvl"] = 907,
						["time"] = 1487414397,
						["class"] = 1,
						["bTag"] = "老杜丶#51344",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "东吴大嘟嘟-血吼",
						["iLvl"] = 888,
						["time"] = 1486900788,
						["class"] = 1,
						["bTag"] = "东吴大嘟嘟#5106",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "Devill-安苏",
						["time"] = 1486900788,
						["class"] = 6,
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "元阳之身丶-格瑞姆巴托",
						["time"] = 1486900788,
						["class"] = 1,
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "发痴几-丹莫德",
						["time"] = 1486900788,
						["class"] = 1,
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "英雄战一-主宰之剑",
						["time"] = 1486900788,
						["class"] = 1,
					}, -- [9]
					{
						["role"] = "HEALER",
						["name"] = "我就是要肩膀-闪电之刃",
						["time"] = 1486900788,
						["class"] = 2,
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "香香的守财奴-菲米丝",
						["time"] = 1486900788,
						["class"] = 1,
					}, -- [11]
					{
						["role"] = "TANK",
						["name"] = "Confused-暴风祭坛",
						["time"] = 1486900788,
						["class"] = 6,
					}, -- [12]
					{
						["role"] = "TANK",
						["name"] = "扯他妹的蛋-血环",
						["time"] = 1486900788,
						["class"] = 1,
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "盖里盖气-伊森利恩",
						["time"] = 1486900788,
						["class"] = 1,
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "吊吊的小學生-利刃之拳",
						["iLvl"] = 885,
						["time"] = 1487414397,
						["class"] = 1,
						["bTag"] = "任翊翔#5742",
					}, -- [15]
					{
						["role"] = "HEALER",
						["name"] = "曰吼大队队长-暗影之月",
						["time"] = 1488807855,
						["class"] = 2,
						["leader"] = true,
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "炮仗-阿格拉玛",
						["time"] = 1488807855,
						["class"] = 6,
					}, -- [17]
					{
						["role"] = "HEALER",
						["name"] = "Cdfa-冰风岗",
						["time"] = 1488807855,
						["class"] = 2,
					}, -- [18]
					{
						["role"] = "TANK",
						["name"] = "哦哦买噶-苏塔恩",
						["time"] = 1488807855,
						["class"] = 6,
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "黎丷昕-死亡之翼",
						["iLvl"] = 883,
						["time"] = 1487493830,
						["class"] = 6,
						["bTag"] = "萌萌得糖果#5969",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "南城娱乐-凤凰之神",
						["iLvl"] = 689,
						["time"] = 1489149920,
						["class"] = 6,
						["leader"] = true,
						["bTag"] = "靈丶魂#5372",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "丶猫骨少女-火焰之树",
						["iLvl"] = 718,
						["time"] = 1489149920,
						["class"] = 8,
						["bTag"] = "笑笑#5858",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "舞韵-能源舰",
						["iLvl"] = 615,
						["time"] = 1489149920,
						["class"] = 6,
						["bTag"] = "士丁尼#5862",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "Loktarogr-安苏",
						["iLvl"] = 873,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "SteinsGate#5507",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "大吉哥-达尔坎",
						["time"] = 1486900788,
						["class"] = 1,
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "疯跑吧啊-安苏",
						["time"] = 1488807855,
						["class"] = 1,
					}, -- [26]
					{
						["role"] = "TANK",
						["name"] = "对我弹情-红龙军团",
						["time"] = 1486900788,
						["class"] = 2,
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "霜之丶哀伤-神圣之歌",
						["time"] = 1486900788,
						["class"] = 6,
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "致死压制-梅尔加尼",
						["time"] = 1486899889,
						["class"] = 1,
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "老战尸-格瑞姆巴托",
						["iLvl"] = 893,
						["time"] = 1486900788,
						["class"] = 1,
						["bTag"] = "Death#58456",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "七七柒-卡德加",
						["iLvl"] = 905,
						["time"] = 1486900788,
						["class"] = 6,
						["bTag"] = "hby0373#5193",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "灬荣耀灬-克尔苏加德",
						["iLvl"] = 813,
						["time"] = 1487414397,
						["class"] = 1,
						["bTag"] = "主角未登场#5803",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "緑豆-海克泰尔",
						["iLvl"] = 899,
						["time"] = 1486900788,
						["class"] = 1,
						["bTag"] = "饿的扶墙#51133",
					}, -- [33]
					{
						["role"] = "TANK",
						["name"] = "Alonsos-燃烧平原",
						["iLvl"] = 876,
						["time"] = 1486900788,
						["class"] = 2,
						["bTag"] = "坏坏小恶魔#5205",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "小红手丶丶-死亡之翼",
						["iLvl"] = 761,
						["time"] = 1486899768,
						["class"] = 1,
						["bTag"] = "鬼丶风涧琉璃#5947",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "夏侯你惇哥-安苏",
						["iLvl"] = 872,
						["time"] = 1486899889,
						["class"] = 6,
						["bTag"] = "花牧丧#5763",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "千丶佛-寒冰皇冠",
						["iLvl"] = 907,
						["time"] = 1486900370,
						["class"] = 1,
						["bTag"] = "WLJIIIE#5980",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "中华赌神-霜狼",
						["time"] = 1486900788,
						["class"] = 1,
					}, -- [38]
					{
						["role"] = "TANK",
						["name"] = "九亿小牛的梦-塞拉摩",
						["iLvl"] = 902,
						["time"] = 1486900788,
						["class"] = 1,
						["bTag"] = "血丶龙#5396",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "兲國哋葒荳-燃烧之刃",
						["iLvl"] = 855,
						["time"] = 1486900370,
						["class"] = 1,
						["bTag"] = "兲國#5649",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "花裤衩艺术家-死亡之翼",
						["iLvl"] = 882,
						["time"] = 1486900788,
						["class"] = 1,
						["bTag"] = "安静#53352",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "降丨世-格瑞姆巴托",
						["time"] = 1486900788,
						["class"] = 2,
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "老司机沉鱼-奥杜尔",
						["iLvl"] = 773,
						["time"] = 1487860736,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "沉鱼竞技#5443",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "老司机落雁-奥杜尔",
						["iLvl"] = 907,
						["time"] = 1487860736,
						["class"] = 8,
						["bTag"] = "沉鱼竞技#5186",
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "沉鱼带刷獠牙-伊森利恩",
						["time"] = 1487860736,
						["class"] = 1,
					}, -- [45]
					{
						["role"] = "TANK",
						["name"] = "微笑的主厨-梅尔加尼",
						["time"] = 1487860736,
						["class"] = 6,
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "Diskex-死亡之翼",
						["time"] = 1487493830,
						["class"] = 6,
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "樱花落刀下魂-安苏",
						["time"] = 1487860736,
						["class"] = 1,
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "訉爺-克苏恩",
						["time"] = 1487492749,
						["class"] = 6,
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "我不约炮谢谢-菲拉斯",
						["time"] = 1487493830,
						["class"] = 2,
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "搞毛了顶死你-影之哀伤",
						["time"] = 1487493830,
						["class"] = 1,
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "潞城王师傅-布兰卡德",
						["time"] = 1487493830,
						["class"] = 1,
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "一生风流债-古加尔",
						["time"] = 1487860736,
						["class"] = 2,
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "裂膜恶手丶-黑铁",
						["time"] = 1487860736,
						["class"] = 2,
					}, -- [54]
					{
						["role"] = "DAMAGER",
						["name"] = "拳头丶暴君-埃德萨拉",
						["time"] = 1487493830,
						["class"] = 1,
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "梦已丶久远-沙怒",
						["iLvl"] = 854,
						["time"] = 1487860736,
						["class"] = 2,
						["bTag"] = "常真#5222",
					}, -- [56]
					{
						["role"] = "TANK",
						["name"] = "只为獠牙肩-苏塔恩",
						["time"] = 1487860736,
						["class"] = 6,
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "炖地瓜-凤凰之神",
						["time"] = 1487860736,
						["class"] = 6,
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "沉鱼灬法師-燃烧之刃",
						["iLvl"] = 710,
						["time"] = 1487860736,
						["class"] = 8,
						["bTag"] = "沉鱼#52750",
					}, -- [59]
					{
						["role"] = "DAMAGER",
						["name"] = "无敌炉石呀丶-无尽之海",
						["time"] = 1487493830,
						["class"] = 2,
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "比比谁更硬-安苏",
						["iLvl"] = 890,
						["time"] = 1487414397,
						["class"] = 1,
						["bTag"] = "打我脸死爸爸#51324",
					}, -- [61]
					{
						["role"] = "DAMAGER",
						["name"] = "蓝蓝色丶幻想-摩摩尔",
						["iLvl"] = 867,
						["time"] = 1487414397,
						["class"] = 1,
						["bTag"] = "随缘丶随风#5332",
					}, -- [62]
					{
						["role"] = "DAMAGER",
						["name"] = "胡恩高岭-霜之哀伤",
						["iLvl"] = 857,
						["time"] = 1487414397,
						["class"] = 1,
						["bTag"] = "狮鹫#51203",
					}, -- [63]
					{
						["role"] = "DAMAGER",
						["name"] = "暖肆-血顶",
						["iLvl"] = 882,
						["time"] = 1487414397,
						["class"] = 1,
						["bTag"] = "死亡之翼#514434",
					}, -- [64]
					{
						["role"] = "DAMAGER",
						["name"] = "小名叫兽兽-洛丹伦",
						["iLvl"] = 750,
						["time"] = 1487414397,
						["class"] = 6,
						["bTag"] = "showboyky#5584",
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "雾锋黯无色-龙骨平原",
						["iLvl"] = 900,
						["time"] = 1487414397,
						["class"] = 1,
						["bTag"] = "浪不浪看走相#5840",
					}, -- [66]
					{
						["role"] = "DAMAGER",
						["name"] = "破城-血色十字军",
						["time"] = 1487493830,
						["class"] = 1,
					}, -- [67]
					{
						["role"] = "DAMAGER",
						["name"] = "颜值约在秋季-燃烧之刃",
						["iLvl"] = 905,
						["time"] = 1487492021,
						["class"] = 1,
						["bTag"] = "颜值大约在西元前#5517",
					}, -- [68]
					{
						["role"] = "DAMAGER",
						["name"] = "侯先生-恶魔之翼",
						["iLvl"] = 903,
						["time"] = 1487493830,
						["class"] = 1,
						["bTag"] = "柯小萱#5142",
					}, -- [69]
					{
						["role"] = "DAMAGER",
						["name"] = "辛多雷医疗兵-主宰之剑",
						["iLvl"] = 899,
						["time"] = 1487493830,
						["class"] = 2,
						["bTag"] = "猫猫爱小跳#5192",
					}, -- [70]
					{
						["role"] = "DAMAGER",
						["name"] = "Decsnow-烈焰峰",
						["time"] = 1487493830,
						["class"] = 1,
					}, -- [71]
					{
						["role"] = "DAMAGER",
						["name"] = "Garosh-安纳塞隆",
						["iLvl"] = 842,
						["time"] = 1487493830,
						["class"] = 6,
						["bTag"] = "SoLozZ#5565",
					}, -- [72]
					{
						["role"] = "DAMAGER",
						["name"] = "静寂之雷-末日行者",
						["iLvl"] = 876,
						["time"] = 1487493830,
						["class"] = 1,
						["bTag"] = "烟月#5514",
					}, -- [73]
					{
						["role"] = "DAMAGER",
						["name"] = "虎式灬坦克-伊利丹",
						["iLvl"] = 764,
						["time"] = 1487860736,
						["class"] = 1,
						["bTag"] = "虎式灬坦克#5951",
					}, -- [74]
					{
						["role"] = "DAMAGER",
						["name"] = "八雲-阿纳克洛斯",
						["time"] = 1487491728,
						["class"] = 1,
					}, -- [75]
					{
						["role"] = "DAMAGER",
						["name"] = "华大帅-丽丽（四川）",
						["iLvl"] = 912,
						["time"] = 1487493830,
						["class"] = 1,
						["bTag"] = "华大帅#51401",
					}, -- [76]
					{
						["role"] = "DAMAGER",
						["name"] = "布瓦洛克斯-克尔苏加德",
						["iLvl"] = 850,
						["time"] = 1487491589,
						["class"] = 1,
						["bTag"] = "沉默之风暴#57313",
					}, -- [77]
					{
						["role"] = "DAMAGER",
						["name"] = "骑马巴克-主宰之剑",
						["iLvl"] = 894,
						["time"] = 1487493830,
						["class"] = 1,
						["bTag"] = "Lee#55675",
					}, -- [78]
					{
						["role"] = "DAMAGER",
						["name"] = "糖丶小妖-克尔苏加德",
						["iLvl"] = 849,
						["time"] = 1487492230,
						["class"] = 2,
						["bTag"] = "沉默之风暴#57313",
					}, -- [79]
					{
						["role"] = "TANK",
						["name"] = "我的滑板牛-克尔苏加德",
						["iLvl"] = 845,
						["time"] = 1487492749,
						["class"] = 6,
						["bTag"] = "沉默之风暴#57313",
					}, -- [80]
					{
						["role"] = "DAMAGER",
						["name"] = "灬冷凌弃灬-黑铁",
						["iLvl"] = 876,
						["time"] = 1487493830,
						["class"] = 1,
						["bTag"] = "汐丶舊丨時光#5466",
					}, -- [81]
					{
						["role"] = "DAMAGER",
						["name"] = "请叫我哀木笹-安苏",
						["iLvl"] = 885,
						["time"] = 1487493830,
						["class"] = 1,
						["bTag"] = "骻下有杀气#5676",
					}, -- [82]
					{
						["role"] = "DAMAGER",
						["name"] = "五杀超神-龙骨平原",
						["iLvl"] = 879,
						["time"] = 1487493830,
						["class"] = 1,
						["bTag"] = "布洛克斯希加#51898",
					}, -- [83]
					{
						["role"] = "DAMAGER",
						["name"] = "莫戰-格瑞姆巴托",
						["time"] = 1487860736,
						["class"] = 1,
					}, -- [84]
					{
						["role"] = "TANK",
						["name"] = "荰蕾蕬-冰风岗",
						["time"] = 1487860736,
						["class"] = 1,
					}, -- [85]
					{
						["role"] = "DAMAGER",
						["name"] = "地犾咆哮-奥尔加隆",
						["iLvl"] = 877,
						["time"] = 1487860736,
						["class"] = 6,
						["bTag"] = "王威#5120",
					}, -- [86]
					{
						["role"] = "DAMAGER",
						["name"] = "加尔地獄吼-影之哀伤",
						["time"] = 1487860736,
						["class"] = 1,
					}, -- [87]
					{
						["role"] = "DAMAGER",
						["name"] = "灬大佛爷灬-克尔苏加德",
						["time"] = 1487860736,
						["class"] = 1,
					}, -- [88]
					{
						["role"] = "TANK",
						["name"] = "请叫我大黄瓜-塞纳留斯",
						["time"] = 1487860736,
						["class"] = 6,
					}, -- [89]
					{
						["role"] = "DAMAGER",
						["name"] = "西门浪仔-狂热之刃",
						["iLvl"] = 879,
						["time"] = 1487860736,
						["class"] = 1,
						["bTag"] = "维尼而战#51505",
					}, -- [90]
					{
						["role"] = "DAMAGER",
						["name"] = "昊戰-格瑞姆巴托",
						["iLvl"] = 880,
						["time"] = 1487860736,
						["class"] = 2,
						["bTag"] = "快乐之裤#568866",
					}, -- [91]
					{
						["role"] = "TANK",
						["name"] = "丫丫米救了-菲拉斯",
						["iLvl"] = 897,
						["time"] = 1487860736,
						["class"] = 1,
						["bTag"] = "导演我死哪#5717",
					}, -- [92]
					{
						["role"] = "DAMAGER",
						["name"] = "山岛之歌-凤凰之神",
						["iLvl"] = 843,
						["time"] = 1487860736,
						["class"] = 1,
						["bTag"] = "山岛之歌#5579",
					}, -- [93]
					{
						["role"] = "TANK",
						["name"] = "狗丶剩-埃德萨拉",
						["iLvl"] = 868,
						["time"] = 1487860736,
						["class"] = 6,
						["bTag"] = "妞子#5659",
					}, -- [94]
					{
						["role"] = "TANK",
						["name"] = "诗透丶-凤凰之神",
						["iLvl"] = 826,
						["time"] = 1487860736,
						["class"] = 1,
						["bTag"] = "诗透丶#5128",
					}, -- [95]
					{
						["role"] = "DAMAGER",
						["name"] = "圣骑联盟-龙骨平原",
						["iLvl"] = 803,
						["time"] = 1487860736,
						["class"] = 2,
						["bTag"] = "寂寞之死#5385",
					}, -- [96]
					{
						["role"] = "DAMAGER",
						["name"] = "月下史瑞克-罗宁",
						["iLvl"] = 883,
						["time"] = 1487860736,
						["class"] = 1,
						["bTag"] = "月下史瑞克#5598",
					}, -- [97]
					{
						["role"] = "DAMAGER",
						["name"] = "斬首者杰克-冰风岗",
						["time"] = 1487860736,
						["class"] = 1,
					}, -- [98]
					{
						["role"] = "TANK",
						["name"] = "圣光牛永贵-龙骨平原",
						["iLvl"] = 879,
						["time"] = 1487860736,
						["class"] = 2,
						["bTag"] = "真主的阿班#5757",
					}, -- [99]
					{
						["role"] = "DAMAGER",
						["name"] = "老饿八号-影之哀伤",
						["time"] = 1488807855,
						["class"] = 8,
					}, -- [100]
					{
						["role"] = "DAMAGER",
						["name"] = "月佥大有木登-塞拉摩",
						["time"] = 1488807855,
						["class"] = 6,
					}, -- [101]
					{
						["role"] = "TANK",
						["name"] = "油炸小女孩-伊森利恩",
						["time"] = 1488807855,
						["class"] = 1,
					}, -- [102]
					{
						["role"] = "DAMAGER",
						["name"] = "萨鲁法尔痞子-阿纳克洛斯",
						["time"] = 1488807855,
						["class"] = 1,
					}, -- [103]
					{
						["role"] = "DAMAGER",
						["name"] = "Qaydo-安苏",
						["time"] = 1488807855,
						["class"] = 1,
					}, -- [104]
					{
						["role"] = "DAMAGER",
						["name"] = "輚車-影之哀伤",
						["time"] = 1488807855,
						["class"] = 1,
					}, -- [105]
					{
						["role"] = "DAMAGER",
						["name"] = "總是那么入戏-龙骨平原",
						["time"] = 1488807855,
						["class"] = 6,
					}, -- [106]
					{
						["role"] = "DAMAGER",
						["name"] = "屠杀丶-古尔丹",
						["time"] = 1488807855,
						["class"] = 6,
					}, -- [107]
					{
						["role"] = "DAMAGER",
						["name"] = "水晶麒麟-死亡之翼",
						["time"] = 1488807855,
						["class"] = 1,
					}, -- [108]
					{
						["role"] = "DAMAGER",
						["name"] = "布雷德马斯特-阿纳克洛斯",
						["time"] = 1488807855,
						["class"] = 1,
					}, -- [109]
					{
						["role"] = "DAMAGER",
						["name"] = "格調丶-迅捷微风",
						["time"] = 1488807855,
						["class"] = 6,
					}, -- [110]
					{
						["role"] = "TANK",
						["name"] = "坐隐谈从-风行者",
						["time"] = 1488807855,
						["class"] = 6,
					}, -- [111]
					{
						["role"] = "DAMAGER",
						["name"] = "八弦锢焚-红云台地",
						["time"] = 1488807855,
						["class"] = 2,
					}, -- [112]
					{
						["role"] = "DAMAGER",
						["name"] = "华丽的斩杀丶-死亡之翼",
						["time"] = 1488807855,
						["class"] = 1,
					}, -- [113]
					{
						["role"] = "DAMAGER",
						["name"] = "有鸡汤-燃烧之刃",
						["time"] = 1488807855,
						["class"] = 1,
					}, -- [114]
					{
						["role"] = "DAMAGER",
						["name"] = "我要打五个丶-玛洛加尔",
						["time"] = 1488807855,
						["class"] = 6,
					}, -- [115]
					{
						["role"] = "DAMAGER",
						["name"] = "洛丹伦的风-狂热之刃",
						["iLvl"] = 864,
						["time"] = 1488807855,
						["class"] = 1,
						["bTag"] = "行者孙#5992",
					}, -- [116]
					{
						["role"] = "DAMAGER",
						["name"] = "乄滅灬魇丶-寒冰皇冠",
						["time"] = 1488807855,
						["class"] = 6,
					}, -- [117]
					{
						["role"] = "DAMAGER",
						["name"] = "我先收波线丶-格瑞姆巴托",
						["time"] = 1488807855,
						["class"] = 2,
					}, -- [118]
					{
						["role"] = "DAMAGER",
						["name"] = "亚麻圣斗士-鬼雾峰",
						["iLvl"] = 911,
						["time"] = 1488807855,
						["class"] = 1,
						["bTag"] = "路人甲#53214",
					}, -- [119]
					{
						["role"] = "DAMAGER",
						["name"] = "霸气肆射-利刃之拳",
						["iLvl"] = 894,
						["time"] = 1488807855,
						["class"] = 1,
						["bTag"] = "暗影之龙#58152",
					}, -- [120]
					{
						["role"] = "DAMAGER",
						["name"] = "Yiyayo-幽暗沼泽",
						["time"] = 1488807638,
						["class"] = 1,
					}, -- [121]
					{
						["role"] = "DAMAGER",
						["name"] = "性感的高跟鞋-格瑞姆巴托",
						["iLvl"] = 872,
						["time"] = 1488807855,
						["class"] = 1,
						["bTag"] = "王志斌#5221",
					}, -- [122]
					{
						["role"] = "TANK",
						["name"] = "演绎死骑-血牙魔王",
						["iLvl"] = 904,
						["time"] = 1488807612,
						["class"] = 6,
						["bTag"] = "心如苍井空如水#5818",
					}, -- [123]
					{
						["role"] = "DAMAGER",
						["name"] = "淡淡的回憶-伊森利恩",
						["iLvl"] = 881,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "雨夜聆风#5236",
					}, -- [124]
					{
						["role"] = "TANK",
						["name"] = "勒酷拉斯-冰霜之刃",
						["iLvl"] = 906,
						["time"] = 1489149920,
						["class"] = 6,
						["bTag"] = "米小粒#5377",
					}, -- [125]
					{
						["role"] = "DAMAGER",
						["name"] = "可樂少爺-外域",
						["iLvl"] = 887,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "可乐少爷#51824",
					}, -- [126]
					{
						["role"] = "DAMAGER",
						["name"] = "铁戰-黑铁",
						["iLvl"] = 760,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "CZC#51547",
					}, -- [127]
					{
						["role"] = "DAMAGER",
						["name"] = "林月如么-蜘蛛王国",
						["iLvl"] = 711,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "akills#5294",
					}, -- [128]
					{
						["role"] = "DAMAGER",
						["name"] = "头号战犯-燃烧平原",
						["iLvl"] = 799,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "丶以梦为马#51433",
					}, -- [129]
					{
						["role"] = "DAMAGER",
						["name"] = "戮崭-贫瘠之地",
						["iLvl"] = 872,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "亵渎荣耀#51569",
					}, -- [130]
					{
						["role"] = "DAMAGER",
						["name"] = "钢铁的咆哮-芬里斯",
						["iLvl"] = 883,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "SVEN#51914",
					}, -- [131]
					{
						["role"] = "DAMAGER",
						["name"] = "戰丶地獄咆哮-丽丽（四川）",
						["time"] = 1489149920,
						["class"] = 1,
					}, -- [132]
					{
						["role"] = "DAMAGER",
						["name"] = "憨厚又老实-燃烧之刃",
						["iLvl"] = 905,
						["time"] = 1489149920,
						["class"] = 6,
						["bTag"] = "阿撒兹勒#5832",
					}, -- [133]
					{
						["role"] = "DAMAGER",
						["name"] = "杜龍坦丶-格瑞姆巴托",
						["time"] = 1489149920,
						["class"] = 1,
					}, -- [134]
					{
						["role"] = "DAMAGER",
						["name"] = "织田信长之拳-克尔苏加德",
						["time"] = 1489149920,
						["class"] = 1,
					}, -- [135]
					{
						["role"] = "DAMAGER",
						["name"] = "磷酸果糖激酶-霜之哀伤",
						["time"] = 1489149920,
						["class"] = 4,
					}, -- [136]
					{
						["role"] = "DAMAGER",
						["name"] = "不是笑容-加基森",
						["iLvl"] = 919,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "不是笑容#5705",
					}, -- [137]
					{
						["role"] = "DAMAGER",
						["name"] = "只战-布兰卡德",
						["iLvl"] = 914,
						["time"] = 1489149729,
						["class"] = 1,
						["bTag"] = "郎雀#5479",
					}, -- [138]
					{
						["role"] = "DAMAGER",
						["name"] = "尤物尤人-主宰之剑",
						["time"] = 1489149920,
						["class"] = 6,
					}, -- [139]
					{
						["role"] = "TANK",
						["name"] = "夜里韩假寐-熔火之心",
						["iLvl"] = 667,
						["time"] = 1489149920,
						["class"] = 6,
						["bTag"] = "韩小生#5557",
					}, -- [140]
					{
						["role"] = "HEALER",
						["name"] = "电竞女神樱桃-安苏",
						["iLvl"] = 717,
						["time"] = 1489149644,
						["class"] = 5,
						["bTag"] = "电竞女神樱桃#5567",
					}, -- [141]
					{
						["role"] = "DAMAGER",
						["name"] = "玩兒蛋去-凤凰之神",
						["time"] = 1489149920,
						["class"] = 6,
					}, -- [142]
					{
						["role"] = "DAMAGER",
						["name"] = "禹州吴彦祖丶-无尽之海",
						["iLvl"] = 851,
						["time"] = 1489149561,
						["class"] = 1,
						["bTag"] = "禹州罗志祥#5485",
					}, -- [143]
					{
						["role"] = "DAMAGER",
						["name"] = "皮皮虾丶-血吼",
						["iLvl"] = 910,
						["time"] = 1489149574,
						["class"] = 1,
						["bTag"] = "WildWolf#562299",
					}, -- [144]
					{
						["role"] = "DAMAGER",
						["name"] = "烟花丶氺-死亡之翼",
						["iLvl"] = 912,
						["time"] = 1489149920,
						["class"] = 2,
						["bTag"] = "烟花罪孽#5463",
					}, -- [145]
					{
						["role"] = "DAMAGER",
						["name"] = "老子是庄子-安东尼达斯",
						["iLvl"] = 871,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "老子是庄子#5627",
					}, -- [146]
					{
						["role"] = "DAMAGER",
						["name"] = "凌芸-阿克蒙德",
						["iLvl"] = 904,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "爱伦#5689",
					}, -- [147]
				},
			},
			["settings"] = {
				["storage"] = {
					["y"] = -23.1241455078125,
					["x"] = 41.6177673339844,
					["scale"] = 1,
=======
				},
				["3-1-41-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "一裤子一-瓦里玛萨斯",
						["time"] = 1486900788,
						["class"] = 11,
						["leader"] = true,
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "裤子四-战歌",
						["time"] = 1486900788,
						["class"] = 8,
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "裤子一-瓦里玛萨斯",
						["time"] = 1486900788,
						["class"] = 8,
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "剁椒魚头丶-格瑞姆巴托",
						["iLvl"] = 907,
						["time"] = 1487414397,
						["class"] = 1,
						["bTag"] = "老杜丶#51344",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "东吴大嘟嘟-血吼",
						["iLvl"] = 888,
						["time"] = 1486900788,
						["class"] = 1,
						["bTag"] = "东吴大嘟嘟#5106",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "Devill-安苏",
						["time"] = 1486900788,
						["class"] = 6,
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "元阳之身丶-格瑞姆巴托",
						["time"] = 1486900788,
						["class"] = 1,
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "发痴几-丹莫德",
						["time"] = 1486900788,
						["class"] = 1,
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "英雄战一-主宰之剑",
						["time"] = 1486900788,
						["class"] = 1,
					}, -- [9]
					{
						["role"] = "HEALER",
						["name"] = "我就是要肩膀-闪电之刃",
						["time"] = 1486900788,
						["class"] = 2,
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "香香的守财奴-菲米丝",
						["time"] = 1486900788,
						["class"] = 1,
					}, -- [11]
					{
						["role"] = "TANK",
						["name"] = "Confused-暴风祭坛",
						["time"] = 1486900788,
						["class"] = 6,
					}, -- [12]
					{
						["role"] = "TANK",
						["name"] = "扯他妹的蛋-血环",
						["time"] = 1486900788,
						["class"] = 1,
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "盖里盖气-伊森利恩",
						["time"] = 1486900788,
						["class"] = 1,
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "吊吊的小學生-利刃之拳",
						["iLvl"] = 885,
						["time"] = 1487414397,
						["class"] = 1,
						["bTag"] = "任翊翔#5742",
					}, -- [15]
					{
						["role"] = "HEALER",
						["name"] = "曰吼大队队长-暗影之月",
						["time"] = 1488807855,
						["class"] = 2,
						["leader"] = true,
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "炮仗-阿格拉玛",
						["time"] = 1488807855,
						["class"] = 6,
					}, -- [17]
					{
						["role"] = "HEALER",
						["name"] = "Cdfa-冰风岗",
						["time"] = 1488807855,
						["class"] = 2,
					}, -- [18]
					{
						["role"] = "TANK",
						["name"] = "哦哦买噶-苏塔恩",
						["time"] = 1488807855,
						["class"] = 6,
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "黎丷昕-死亡之翼",
						["iLvl"] = 883,
						["time"] = 1487493830,
						["class"] = 6,
						["bTag"] = "萌萌得糖果#5969",
					}, -- [20]
					{
						["role"] = "TANK",
						["name"] = "流沙之王-血色十字军",
						["iLvl"] = 917,
						["time"] = 1486898230,
						["class"] = 1,
						["bTag"] = "流沙#5899",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "南城娱乐-凤凰之神",
						["iLvl"] = 689,
						["time"] = 1489149920,
						["class"] = 6,
						["leader"] = true,
						["bTag"] = "靈丶魂#5372",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "丶猫骨少女-火焰之树",
						["iLvl"] = 718,
						["time"] = 1489149920,
						["class"] = 8,
						["bTag"] = "笑笑#5858",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "舞韵-能源舰",
						["iLvl"] = 615,
						["time"] = 1489149920,
						["class"] = 6,
						["bTag"] = "士丁尼#5862",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "Loktarogr-安苏",
						["iLvl"] = 873,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "SteinsGate#5507",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "大吉哥-达尔坎",
						["time"] = 1486900788,
						["class"] = 1,
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "疯跑吧啊-安苏",
						["time"] = 1488807855,
						["class"] = 1,
					}, -- [27]
					{
						["role"] = "TANK",
						["name"] = "对我弹情-红龙军团",
						["time"] = 1486900788,
						["class"] = 2,
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "霜之丶哀伤-神圣之歌",
						["time"] = 1486900788,
						["class"] = 6,
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "致死压制-梅尔加尼",
						["time"] = 1486899889,
						["class"] = 1,
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "Deathkaiser-阿格拉玛",
						["iLvl"] = 877,
						["time"] = 1486898163,
						["class"] = 6,
						["bTag"] = "爱挖墙角的驴小豪#5260",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "老战尸-格瑞姆巴托",
						["iLvl"] = 893,
						["time"] = 1486900788,
						["class"] = 1,
						["bTag"] = "Death#58456",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "天道是非之剑-索瑞森",
						["time"] = 1486898163,
						["class"] = 1,
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "七七柒-卡德加",
						["iLvl"] = 905,
						["time"] = 1486900788,
						["class"] = 6,
						["bTag"] = "hby0373#5193",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "灬荣耀灬-克尔苏加德",
						["iLvl"] = 813,
						["time"] = 1487414397,
						["class"] = 1,
						["bTag"] = "主角未登场#5803",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "緑豆-海克泰尔",
						["iLvl"] = 899,
						["time"] = 1486900788,
						["class"] = 1,
						["bTag"] = "饿的扶墙#51133",
					}, -- [36]
					{
						["role"] = "TANK",
						["name"] = "阿祖我中枪了-阿纳克洛斯",
						["iLvl"] = 877,
						["time"] = 1486899122,
						["class"] = 6,
						["bTag"] = "提琴野兽#51305",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "放了-天空之墙",
						["iLvl"] = 909,
						["time"] = 1486898573,
						["class"] = 2,
						["bTag"] = "MagicTurtle#51230",
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "許你一世歡顏-玛洛加尔",
						["iLvl"] = 898,
						["time"] = 1486898880,
						["class"] = 1,
						["bTag"] = "Koreyoshi#52161",
					}, -- [39]
					{
						["role"] = "TANK",
						["name"] = "Alonsos-燃烧平原",
						["iLvl"] = 876,
						["time"] = 1486900788,
						["class"] = 2,
						["bTag"] = "坏坏小恶魔#5205",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "永恒之誓-黑翼之巢",
						["iLvl"] = 887,
						["time"] = 1486899423,
						["class"] = 1,
						["bTag"] = "朱大伟#5435",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "小红手丶丶-死亡之翼",
						["iLvl"] = 761,
						["time"] = 1486899768,
						["class"] = 1,
						["bTag"] = "鬼丶风涧琉璃#5947",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "夏侯你惇哥-安苏",
						["iLvl"] = 872,
						["time"] = 1486899889,
						["class"] = 6,
						["bTag"] = "花牧丧#5763",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "千丶佛-寒冰皇冠",
						["iLvl"] = 907,
						["time"] = 1486900370,
						["class"] = 1,
						["bTag"] = "WLJIIIE#5980",
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "中华赌神-霜狼",
						["time"] = 1486900788,
						["class"] = 1,
					}, -- [45]
					{
						["role"] = "TANK",
						["name"] = "九亿小牛的梦-塞拉摩",
						["iLvl"] = 902,
						["time"] = 1486900788,
						["class"] = 1,
						["bTag"] = "血丶龙#5396",
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "兲國哋葒荳-燃烧之刃",
						["iLvl"] = 855,
						["time"] = 1486900370,
						["class"] = 1,
						["bTag"] = "兲國#5649",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "花裤衩艺术家-死亡之翼",
						["iLvl"] = 882,
						["time"] = 1486900788,
						["class"] = 1,
						["bTag"] = "安静#53352",
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "降丨世-格瑞姆巴托",
						["time"] = 1486900788,
						["class"] = 2,
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "老司机沉鱼-奥杜尔",
						["iLvl"] = 773,
						["time"] = 1487860736,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "沉鱼竞技#5443",
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "老司机落雁-奥杜尔",
						["iLvl"] = 907,
						["time"] = 1487860736,
						["class"] = 8,
						["bTag"] = "沉鱼竞技#5186",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "沉鱼带刷獠牙-伊森利恩",
						["time"] = 1487860736,
						["class"] = 1,
					}, -- [52]
					{
						["role"] = "TANK",
						["name"] = "微笑的主厨-梅尔加尼",
						["time"] = 1487860736,
						["class"] = 6,
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "Diskex-死亡之翼",
						["time"] = 1487493830,
						["class"] = 6,
					}, -- [54]
					{
						["role"] = "DAMAGER",
						["name"] = "樱花落刀下魂-安苏",
						["time"] = 1487860736,
						["class"] = 1,
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "訉爺-克苏恩",
						["time"] = 1487492749,
						["class"] = 6,
					}, -- [56]
					{
						["role"] = "DAMAGER",
						["name"] = "我不约炮谢谢-菲拉斯",
						["time"] = 1487493830,
						["class"] = 2,
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "搞毛了顶死你-影之哀伤",
						["time"] = 1487493830,
						["class"] = 1,
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "潞城王师傅-布兰卡德",
						["time"] = 1487493830,
						["class"] = 1,
					}, -- [59]
					{
						["role"] = "DAMAGER",
						["name"] = "一生风流债-古加尔",
						["time"] = 1487860736,
						["class"] = 2,
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "裂膜恶手丶-黑铁",
						["time"] = 1487860736,
						["class"] = 2,
					}, -- [61]
					{
						["role"] = "DAMAGER",
						["name"] = "拳头丶暴君-埃德萨拉",
						["time"] = 1487493830,
						["class"] = 1,
					}, -- [62]
					{
						["role"] = "DAMAGER",
						["name"] = "梦已丶久远-沙怒",
						["iLvl"] = 854,
						["time"] = 1487860736,
						["class"] = 2,
						["bTag"] = "常真#5222",
					}, -- [63]
					{
						["role"] = "TANK",
						["name"] = "只为獠牙肩-苏塔恩",
						["time"] = 1487860736,
						["class"] = 6,
					}, -- [64]
					{
						["role"] = "DAMAGER",
						["name"] = "炖地瓜-凤凰之神",
						["time"] = 1487860736,
						["class"] = 6,
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "沉鱼灬法師-燃烧之刃",
						["iLvl"] = 710,
						["time"] = 1487860736,
						["class"] = 8,
						["bTag"] = "沉鱼#52750",
					}, -- [66]
					{
						["role"] = "DAMAGER",
						["name"] = "无敌炉石呀丶-无尽之海",
						["time"] = 1487493830,
						["class"] = 2,
					}, -- [67]
					{
						["role"] = "DAMAGER",
						["name"] = "比比谁更硬-安苏",
						["iLvl"] = 890,
						["time"] = 1487414397,
						["class"] = 1,
						["bTag"] = "打我脸死爸爸#51324",
					}, -- [68]
					{
						["role"] = "DAMAGER",
						["name"] = "蓝蓝色丶幻想-摩摩尔",
						["iLvl"] = 867,
						["time"] = 1487414397,
						["class"] = 1,
						["bTag"] = "随缘丶随风#5332",
					}, -- [69]
					{
						["role"] = "DAMAGER",
						["name"] = "胡恩高岭-霜之哀伤",
						["iLvl"] = 857,
						["time"] = 1487414397,
						["class"] = 1,
						["bTag"] = "狮鹫#51203",
					}, -- [70]
					{
						["role"] = "DAMAGER",
						["name"] = "暖肆-血顶",
						["iLvl"] = 882,
						["time"] = 1487414397,
						["class"] = 1,
						["bTag"] = "死亡之翼#514434",
					}, -- [71]
					{
						["role"] = "DAMAGER",
						["name"] = "小名叫兽兽-洛丹伦",
						["iLvl"] = 750,
						["time"] = 1487414397,
						["class"] = 6,
						["bTag"] = "showboyky#5584",
					}, -- [72]
					{
						["role"] = "DAMAGER",
						["name"] = "雾锋黯无色-龙骨平原",
						["iLvl"] = 900,
						["time"] = 1487414397,
						["class"] = 1,
						["bTag"] = "浪不浪看走相#5840",
					}, -- [73]
					{
						["role"] = "DAMAGER",
						["name"] = "破城-血色十字军",
						["time"] = 1487493830,
						["class"] = 1,
					}, -- [74]
					{
						["role"] = "DAMAGER",
						["name"] = "颜值约在秋季-燃烧之刃",
						["iLvl"] = 905,
						["time"] = 1487492021,
						["class"] = 1,
						["bTag"] = "颜值大约在西元前#5517",
					}, -- [75]
					{
						["role"] = "DAMAGER",
						["name"] = "侯先生-恶魔之翼",
						["iLvl"] = 903,
						["time"] = 1487493830,
						["class"] = 1,
						["bTag"] = "柯小萱#5142",
					}, -- [76]
					{
						["role"] = "DAMAGER",
						["name"] = "辛多雷医疗兵-主宰之剑",
						["iLvl"] = 899,
						["time"] = 1487493830,
						["class"] = 2,
						["bTag"] = "猫猫爱小跳#5192",
					}, -- [77]
					{
						["role"] = "DAMAGER",
						["name"] = "Decsnow-烈焰峰",
						["time"] = 1487493830,
						["class"] = 1,
					}, -- [78]
					{
						["role"] = "DAMAGER",
						["name"] = "Garosh-安纳塞隆",
						["iLvl"] = 842,
						["time"] = 1487493830,
						["class"] = 6,
						["bTag"] = "SoLozZ#5565",
					}, -- [79]
					{
						["role"] = "DAMAGER",
						["name"] = "静寂之雷-末日行者",
						["iLvl"] = 876,
						["time"] = 1487493830,
						["class"] = 1,
						["bTag"] = "烟月#5514",
					}, -- [80]
					{
						["role"] = "DAMAGER",
						["name"] = "虎式灬坦克-伊利丹",
						["iLvl"] = 764,
						["time"] = 1487860736,
						["class"] = 1,
						["bTag"] = "虎式灬坦克#5951",
					}, -- [81]
					{
						["role"] = "DAMAGER",
						["name"] = "八雲-阿纳克洛斯",
						["time"] = 1487491728,
						["class"] = 1,
					}, -- [82]
					{
						["role"] = "DAMAGER",
						["name"] = "华大帅-丽丽（四川）",
						["iLvl"] = 912,
						["time"] = 1487493830,
						["class"] = 1,
						["bTag"] = "华大帅#51401",
					}, -- [83]
					{
						["role"] = "DAMAGER",
						["name"] = "布瓦洛克斯-克尔苏加德",
						["iLvl"] = 850,
						["time"] = 1487491589,
						["class"] = 1,
						["bTag"] = "沉默之风暴#57313",
					}, -- [84]
					{
						["role"] = "DAMAGER",
						["name"] = "骑马巴克-主宰之剑",
						["iLvl"] = 894,
						["time"] = 1487493830,
						["class"] = 1,
						["bTag"] = "Lee#55675",
					}, -- [85]
					{
						["role"] = "DAMAGER",
						["name"] = "糖丶小妖-克尔苏加德",
						["iLvl"] = 849,
						["time"] = 1487492230,
						["class"] = 2,
						["bTag"] = "沉默之风暴#57313",
					}, -- [86]
					{
						["role"] = "TANK",
						["name"] = "我的滑板牛-克尔苏加德",
						["iLvl"] = 845,
						["time"] = 1487492749,
						["class"] = 6,
						["bTag"] = "沉默之风暴#57313",
					}, -- [87]
					{
						["role"] = "DAMAGER",
						["name"] = "灬冷凌弃灬-黑铁",
						["iLvl"] = 876,
						["time"] = 1487493830,
						["class"] = 1,
						["bTag"] = "汐丶舊丨時光#5466",
					}, -- [88]
					{
						["role"] = "DAMAGER",
						["name"] = "请叫我哀木笹-安苏",
						["iLvl"] = 885,
						["time"] = 1487493830,
						["class"] = 1,
						["bTag"] = "骻下有杀气#5676",
					}, -- [89]
					{
						["role"] = "DAMAGER",
						["name"] = "五杀超神-龙骨平原",
						["iLvl"] = 879,
						["time"] = 1487493830,
						["class"] = 1,
						["bTag"] = "布洛克斯希加#51898",
					}, -- [90]
					{
						["role"] = "DAMAGER",
						["name"] = "莫戰-格瑞姆巴托",
						["time"] = 1487860736,
						["class"] = 1,
					}, -- [91]
					{
						["role"] = "TANK",
						["name"] = "荰蕾蕬-冰风岗",
						["time"] = 1487860736,
						["class"] = 1,
					}, -- [92]
					{
						["role"] = "DAMAGER",
						["name"] = "地犾咆哮-奥尔加隆",
						["iLvl"] = 877,
						["time"] = 1487860736,
						["class"] = 6,
						["bTag"] = "王威#5120",
					}, -- [93]
					{
						["role"] = "DAMAGER",
						["name"] = "加尔地獄吼-影之哀伤",
						["time"] = 1487860736,
						["class"] = 1,
					}, -- [94]
					{
						["role"] = "DAMAGER",
						["name"] = "灬大佛爷灬-克尔苏加德",
						["time"] = 1487860736,
						["class"] = 1,
					}, -- [95]
					{
						["role"] = "TANK",
						["name"] = "请叫我大黄瓜-塞纳留斯",
						["time"] = 1487860736,
						["class"] = 6,
					}, -- [96]
					{
						["role"] = "DAMAGER",
						["name"] = "西门浪仔-狂热之刃",
						["iLvl"] = 879,
						["time"] = 1487860736,
						["class"] = 1,
						["bTag"] = "维尼而战#51505",
					}, -- [97]
					{
						["role"] = "DAMAGER",
						["name"] = "昊戰-格瑞姆巴托",
						["iLvl"] = 880,
						["time"] = 1487860736,
						["class"] = 2,
						["bTag"] = "快乐之裤#568866",
					}, -- [98]
					{
						["role"] = "TANK",
						["name"] = "丫丫米救了-菲拉斯",
						["iLvl"] = 897,
						["time"] = 1487860736,
						["class"] = 1,
						["bTag"] = "导演我死哪#5717",
					}, -- [99]
					{
						["role"] = "DAMAGER",
						["name"] = "山岛之歌-凤凰之神",
						["iLvl"] = 843,
						["time"] = 1487860736,
						["class"] = 1,
						["bTag"] = "山岛之歌#5579",
					}, -- [100]
					{
						["role"] = "TANK",
						["name"] = "狗丶剩-埃德萨拉",
						["iLvl"] = 868,
						["time"] = 1487860736,
						["class"] = 6,
						["bTag"] = "妞子#5659",
					}, -- [101]
					{
						["role"] = "TANK",
						["name"] = "诗透丶-凤凰之神",
						["iLvl"] = 826,
						["time"] = 1487860736,
						["class"] = 1,
						["bTag"] = "诗透丶#5128",
					}, -- [102]
					{
						["role"] = "DAMAGER",
						["name"] = "圣骑联盟-龙骨平原",
						["iLvl"] = 803,
						["time"] = 1487860736,
						["class"] = 2,
						["bTag"] = "寂寞之死#5385",
					}, -- [103]
					{
						["role"] = "DAMAGER",
						["name"] = "月下史瑞克-罗宁",
						["iLvl"] = 883,
						["time"] = 1487860736,
						["class"] = 1,
						["bTag"] = "月下史瑞克#5598",
					}, -- [104]
					{
						["role"] = "DAMAGER",
						["name"] = "斬首者杰克-冰风岗",
						["time"] = 1487860736,
						["class"] = 1,
					}, -- [105]
					{
						["role"] = "TANK",
						["name"] = "圣光牛永贵-龙骨平原",
						["iLvl"] = 879,
						["time"] = 1487860736,
						["class"] = 2,
						["bTag"] = "真主的阿班#5757",
					}, -- [106]
					{
						["role"] = "DAMAGER",
						["name"] = "老饿八号-影之哀伤",
						["time"] = 1488807855,
						["class"] = 8,
					}, -- [107]
					{
						["role"] = "DAMAGER",
						["name"] = "月佥大有木登-塞拉摩",
						["time"] = 1488807855,
						["class"] = 6,
					}, -- [108]
					{
						["role"] = "TANK",
						["name"] = "油炸小女孩-伊森利恩",
						["time"] = 1488807855,
						["class"] = 1,
					}, -- [109]
					{
						["role"] = "DAMAGER",
						["name"] = "萨鲁法尔痞子-阿纳克洛斯",
						["time"] = 1488807855,
						["class"] = 1,
					}, -- [110]
					{
						["role"] = "DAMAGER",
						["name"] = "Qaydo-安苏",
						["time"] = 1488807855,
						["class"] = 1,
					}, -- [111]
					{
						["role"] = "DAMAGER",
						["name"] = "輚車-影之哀伤",
						["time"] = 1488807855,
						["class"] = 1,
					}, -- [112]
					{
						["role"] = "DAMAGER",
						["name"] = "總是那么入戏-龙骨平原",
						["time"] = 1488807855,
						["class"] = 6,
					}, -- [113]
					{
						["role"] = "DAMAGER",
						["name"] = "屠杀丶-古尔丹",
						["time"] = 1488807855,
						["class"] = 6,
					}, -- [114]
					{
						["role"] = "DAMAGER",
						["name"] = "水晶麒麟-死亡之翼",
						["time"] = 1488807855,
						["class"] = 1,
					}, -- [115]
					{
						["role"] = "DAMAGER",
						["name"] = "布雷德马斯特-阿纳克洛斯",
						["time"] = 1488807855,
						["class"] = 1,
					}, -- [116]
					{
						["role"] = "DAMAGER",
						["name"] = "格調丶-迅捷微风",
						["time"] = 1488807855,
						["class"] = 6,
					}, -- [117]
					{
						["role"] = "TANK",
						["name"] = "坐隐谈从-风行者",
						["time"] = 1488807855,
						["class"] = 6,
					}, -- [118]
					{
						["role"] = "DAMAGER",
						["name"] = "八弦锢焚-红云台地",
						["time"] = 1488807855,
						["class"] = 2,
					}, -- [119]
					{
						["role"] = "DAMAGER",
						["name"] = "华丽的斩杀丶-死亡之翼",
						["time"] = 1488807855,
						["class"] = 1,
					}, -- [120]
					{
						["role"] = "DAMAGER",
						["name"] = "有鸡汤-燃烧之刃",
						["time"] = 1488807855,
						["class"] = 1,
					}, -- [121]
					{
						["role"] = "DAMAGER",
						["name"] = "我要打五个丶-玛洛加尔",
						["time"] = 1488807855,
						["class"] = 6,
					}, -- [122]
					{
						["role"] = "DAMAGER",
						["name"] = "洛丹伦的风-狂热之刃",
						["iLvl"] = 864,
						["time"] = 1488807855,
						["class"] = 1,
						["bTag"] = "行者孙#5992",
					}, -- [123]
					{
						["role"] = "DAMAGER",
						["name"] = "乄滅灬魇丶-寒冰皇冠",
						["time"] = 1488807855,
						["class"] = 6,
					}, -- [124]
					{
						["role"] = "DAMAGER",
						["name"] = "我先收波线丶-格瑞姆巴托",
						["time"] = 1488807855,
						["class"] = 2,
					}, -- [125]
					{
						["role"] = "DAMAGER",
						["name"] = "亚麻圣斗士-鬼雾峰",
						["iLvl"] = 911,
						["time"] = 1488807855,
						["class"] = 1,
						["bTag"] = "路人甲#53214",
					}, -- [126]
					{
						["role"] = "DAMAGER",
						["name"] = "霸气肆射-利刃之拳",
						["iLvl"] = 894,
						["time"] = 1488807855,
						["class"] = 1,
						["bTag"] = "暗影之龙#58152",
					}, -- [127]
					{
						["role"] = "DAMAGER",
						["name"] = "Yiyayo-幽暗沼泽",
						["time"] = 1488807638,
						["class"] = 1,
					}, -- [128]
					{
						["role"] = "DAMAGER",
						["name"] = "性感的高跟鞋-格瑞姆巴托",
						["iLvl"] = 872,
						["time"] = 1488807855,
						["class"] = 1,
						["bTag"] = "王志斌#5221",
					}, -- [129]
					{
						["role"] = "TANK",
						["name"] = "演绎死骑-血牙魔王",
						["iLvl"] = 904,
						["time"] = 1488807612,
						["class"] = 6,
						["bTag"] = "心如苍井空如水#5818",
					}, -- [130]
					{
						["role"] = "DAMAGER",
						["name"] = "淡淡的回憶-伊森利恩",
						["iLvl"] = 881,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "雨夜聆风#5236",
					}, -- [131]
					{
						["role"] = "TANK",
						["name"] = "勒酷拉斯-冰霜之刃",
						["iLvl"] = 906,
						["time"] = 1489149920,
						["class"] = 6,
						["bTag"] = "米小粒#5377",
					}, -- [132]
					{
						["role"] = "DAMAGER",
						["name"] = "可樂少爺-外域",
						["iLvl"] = 887,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "可乐少爷#51824",
					}, -- [133]
					{
						["role"] = "DAMAGER",
						["name"] = "铁戰-黑铁",
						["iLvl"] = 760,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "CZC#51547",
					}, -- [134]
					{
						["role"] = "DAMAGER",
						["name"] = "林月如么-蜘蛛王国",
						["iLvl"] = 711,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "akills#5294",
					}, -- [135]
					{
						["role"] = "DAMAGER",
						["name"] = "头号战犯-燃烧平原",
						["iLvl"] = 799,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "丶以梦为马#51433",
					}, -- [136]
					{
						["role"] = "DAMAGER",
						["name"] = "戮崭-贫瘠之地",
						["iLvl"] = 872,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "亵渎荣耀#51569",
					}, -- [137]
					{
						["role"] = "DAMAGER",
						["name"] = "钢铁的咆哮-芬里斯",
						["iLvl"] = 883,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "SVEN#51914",
					}, -- [138]
					{
						["role"] = "DAMAGER",
						["name"] = "戰丶地獄咆哮-丽丽（四川）",
						["time"] = 1489149920,
						["class"] = 1,
					}, -- [139]
					{
						["role"] = "DAMAGER",
						["name"] = "憨厚又老实-燃烧之刃",
						["iLvl"] = 905,
						["time"] = 1489149920,
						["class"] = 6,
						["bTag"] = "阿撒兹勒#5832",
					}, -- [140]
					{
						["role"] = "DAMAGER",
						["name"] = "杜龍坦丶-格瑞姆巴托",
						["time"] = 1489149920,
						["class"] = 1,
					}, -- [141]
					{
						["role"] = "DAMAGER",
						["name"] = "织田信长之拳-克尔苏加德",
						["time"] = 1489149920,
						["class"] = 1,
					}, -- [142]
					{
						["role"] = "DAMAGER",
						["name"] = "磷酸果糖激酶-霜之哀伤",
						["time"] = 1489149920,
						["class"] = 4,
					}, -- [143]
					{
						["role"] = "DAMAGER",
						["name"] = "不是笑容-加基森",
						["iLvl"] = 919,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "不是笑容#5705",
					}, -- [144]
					{
						["role"] = "DAMAGER",
						["name"] = "只战-布兰卡德",
						["iLvl"] = 914,
						["time"] = 1489149729,
						["class"] = 1,
						["bTag"] = "郎雀#5479",
					}, -- [145]
					{
						["role"] = "DAMAGER",
						["name"] = "尤物尤人-主宰之剑",
						["time"] = 1489149920,
						["class"] = 6,
					}, -- [146]
					{
						["role"] = "TANK",
						["name"] = "夜里韩假寐-熔火之心",
						["iLvl"] = 667,
						["time"] = 1489149920,
						["class"] = 6,
						["bTag"] = "韩小生#5557",
					}, -- [147]
					{
						["role"] = "HEALER",
						["name"] = "电竞女神樱桃-安苏",
						["iLvl"] = 717,
						["time"] = 1489149644,
						["class"] = 5,
						["bTag"] = "电竞女神樱桃#5567",
					}, -- [148]
					{
						["role"] = "DAMAGER",
						["name"] = "玩兒蛋去-凤凰之神",
						["time"] = 1489149920,
						["class"] = 6,
					}, -- [149]
					{
						["role"] = "DAMAGER",
						["name"] = "禹州吴彦祖丶-无尽之海",
						["iLvl"] = 851,
						["time"] = 1489149561,
						["class"] = 1,
						["bTag"] = "禹州罗志祥#5485",
					}, -- [150]
					{
						["role"] = "DAMAGER",
						["name"] = "皮皮虾丶-血吼",
						["iLvl"] = 910,
						["time"] = 1489149574,
						["class"] = 1,
						["bTag"] = "WildWolf#562299",
					}, -- [151]
					{
						["role"] = "DAMAGER",
						["name"] = "烟花丶氺-死亡之翼",
						["iLvl"] = 912,
						["time"] = 1489149920,
						["class"] = 2,
						["bTag"] = "烟花罪孽#5463",
					}, -- [152]
					{
						["role"] = "DAMAGER",
						["name"] = "老子是庄子-安东尼达斯",
						["iLvl"] = 871,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "老子是庄子#5627",
					}, -- [153]
					{
						["role"] = "DAMAGER",
						["name"] = "凌芸-阿克蒙德",
						["iLvl"] = 904,
						["time"] = 1489149920,
						["class"] = 1,
						["bTag"] = "爱伦#5689",
					}, -- [154]
				},
				["3-15-400-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "射设摄-深渊之巢",
						["iLvl"] = 807,
						["time"] = 1487860811,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "孙大哥#5541",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "凌落醉兮陌丶-利刃之拳",
						["iLvl"] = 887,
						["time"] = 1487860811,
						["class"] = 3,
						["bTag"] = "月光冷倾城丶#5289",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "马哥快跳-回音山",
						["iLvl"] = 678,
						["time"] = 1487860811,
						["class"] = 12,
						["bTag"] = "工口老师#5462",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "猎之守护者-巨龙之吼",
						["iLvl"] = 870,
						["time"] = 1487860811,
						["class"] = 3,
						["bTag"] = "小怪兽#5394",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "Grip-埃德萨拉",
						["iLvl"] = 894,
						["time"] = 1487860811,
						["class"] = 1,
						["bTag"] = "杀孽之神#5590",
					}, -- [5]
					{
						["role"] = "TANK",
						["name"] = "叔叔我不约-阿斯塔洛",
						["iLvl"] = 869,
						["time"] = 1487860811,
						["class"] = 1,
						["bTag"] = "Candy#5759",
					}, -- [6]
					{
						["role"] = "TANK",
						["name"] = "三只逗比-艾露恩",
						["iLvl"] = 893,
						["time"] = 1487860811,
						["class"] = 6,
						["bTag"] = "我是一只大逗比#51279",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "卡卡由西-死亡之翼",
						["iLvl"] = 876,
						["time"] = 1487860811,
						["class"] = 3,
						["bTag"] = "卡卡由西#5856",
					}, -- [8]
					{
						["role"] = "TANK",
						["name"] = "蓝眸少年丶-利刃之拳",
						["time"] = 1487860811,
						["class"] = 6,
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "圣光忽悠你丶-利刃之拳",
						["time"] = 1487860811,
						["class"] = 2,
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "起爆粘土-闪电之刃",
						["time"] = 1487860811,
						["class"] = 3,
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "背叛之夜-雷霆之王",
						["time"] = 1487860811,
						["class"] = 4,
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "空岛亦空心丶-利刃之拳",
						["time"] = 1487860811,
						["class"] = 12,
					}, -- [13]
					{
						["role"] = "TANK",
						["name"] = "波斯的波-血色十字军",
						["time"] = 1487860811,
						["class"] = 6,
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "安杜尼苏斯-寒冰皇冠",
						["time"] = 1487860811,
						["class"] = 1,
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "Euthanasia-利刃之拳",
						["time"] = 1487860811,
						["class"] = 4,
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "风色幻灭-冬拥湖",
						["iLvl"] = 891,
						["time"] = 1488804562,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "感觉身体被掏空#51258",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "空舞-布兰卡德",
						["time"] = 1488804562,
						["class"] = 5,
					}, -- [18]
					{
						["role"] = "TANK",
						["name"] = "Juzz-血吼",
						["iLvl"] = 911,
						["time"] = 1488804562,
						["class"] = 6,
						["bTag"] = "Juzz#5967",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "雪神舞魅-刺骨利刃",
						["iLvl"] = 873,
						["time"] = 1488804562,
						["class"] = 10,
						["bTag"] = "黯淡#51461",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "洛丹伦之冬-格瑞姆巴托",
						["iLvl"] = 872,
						["time"] = 1488804562,
						["class"] = 1,
						["bTag"] = "斑鸠#51175",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "舒克开飞机丶-塞拉摩",
						["iLvl"] = 867,
						["time"] = 1488804231,
						["class"] = 12,
						["bTag"] = "Fancyzzz#51930",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "炙天使之翼-阿扎达斯",
						["iLvl"] = 916,
						["time"] = 1488804562,
						["class"] = 3,
						["bTag"] = "丶小馒头#5909",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "渚渚-黑龙军团",
						["iLvl"] = 911,
						["time"] = 1488804562,
						["class"] = 3,
						["bTag"] = "渚渚#5308",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "期待秋天-格雷迈恩",
						["iLvl"] = 907,
						["time"] = 1488804562,
						["class"] = 4,
						["bTag"] = "DKz#5322",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "Endi-伊森利恩",
						["iLvl"] = 888,
						["time"] = 1488804457,
						["class"] = 4,
						["bTag"] = "德州电锯#5503",
					}, -- [26]
					{
						["role"] = "TANK",
						["name"] = "Vainglory-冰霜之刃",
						["iLvl"] = 905,
						["time"] = 1488804562,
						["class"] = 6,
						["bTag"] = "Paragonk#5416",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "绿杖白牛-冰霜之刃",
						["time"] = 1488804562,
						["class"] = 4,
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "惦记你的体香-死亡之翼",
						["iLvl"] = 864,
						["time"] = 1488804562,
						["class"] = 4,
						["bTag"] = "失眠永不休止#5240",
					}, -- [29]
				},
				["3-0-458-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "Catheriner-石爪峰",
						["time"] = 1487070816,
						["class"] = 8,
						["leader"] = true,
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "名字我忘了-厄祖玛特",
						["iLvl"] = 867,
						["time"] = 1487070832,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "xdy1xdy2xdy#5900",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "Pasithea-冰霜之刃",
						["iLvl"] = 855,
						["time"] = 1487070821,
						["class"] = 1,
						["bTag"] = "阿默#5841",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "橙戒橙盔-巨龙之吼",
						["iLvl"] = 800,
						["time"] = 1487070832,
						["class"] = 12,
						["bTag"] = "Jason#57599",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "财阀扛把子-迅捷微风",
						["iLvl"] = 849,
						["time"] = 1487070832,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "eyesDefense#5919",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "火静子-黑铁",
						["time"] = 1487070715,
						["class"] = 5,
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "Yangcong-利刃之拳",
						["iLvl"] = 871,
						["time"] = 1487070852,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "洋葱头#51854",
					}, -- [7]
					{
						["role"] = "HEALER",
						["name"] = "果紫-亚雷戈斯",
						["iLvl"] = 906,
						["time"] = 1487070847,
						["class"] = 2,
						["bTag"] = "蜜柑#5266",
					}, -- [8]
					{
						["role"] = "TANK",
						["name"] = "专撸炮舰-狂热之刃",
						["iLvl"] = 891,
						["time"] = 1487070832,
						["class"] = 10,
						["bTag"] = "尛尛萨#5988",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "断獠-冬寒",
						["time"] = 1487070832,
						["class"] = 11,
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "丶全智贤-埃德萨拉",
						["iLvl"] = 423,
						["time"] = 1487070852,
						["class"] = 1,
						["bTag"] = "Awaiting#5806",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "凉城寒笙-巨龙之吼",
						["iLvl"] = 892,
						["time"] = 1487070852,
						["class"] = 6,
						["bTag"] = "夜之刃#5403",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "顽强的死者-凤凰之神",
						["iLvl"] = 854,
						["time"] = 1487070816,
						["class"] = 2,
						["bTag"] = "kazwsk#5950",
					}, -- [13]
					{
						["role"] = "TANK",
						["name"] = "木府-埃德萨拉",
						["time"] = 1487070852,
						["class"] = 11,
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "将临-巨龙之吼",
						["iLvl"] = 891,
						["time"] = 1487070816,
						["class"] = 1,
						["bTag"] = "GabrielLau#5186",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "小楼一夜春-日落沼泽",
						["iLvl"] = 792,
						["time"] = 1487070814,
						["class"] = 8,
						["bTag"] = "嘛吉#5477",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "甲已丙-血色十字军",
						["iLvl"] = 769,
						["time"] = 1487070852,
						["class"] = 9,
						["bTag"] = "吾纳百川#5342",
					}, -- [17]
					{
						["role"] = "TANK",
						["name"] = "逍遥新号-主宰之剑",
						["iLvl"] = 779,
						["time"] = 1487070852,
						["class"] = 2,
						["bTag"] = "一生自在逍遥#5521",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "七桥白花-迅捷微风",
						["iLvl"] = 842,
						["time"] = 1487070832,
						["class"] = 9,
						["bTag"] = "生生星#5531",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "好大一只鱼-死亡之翼",
						["iLvl"] = 890,
						["time"] = 1487070852,
						["class"] = 3,
						["bTag"] = "三只眼的猴子#5543",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "冰封血月-海克泰尔",
						["iLvl"] = 901,
						["time"] = 1487070814,
						["class"] = 7,
						["bTag"] = "梦已不在#5375",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "手残一枚-晴日峰（江苏）",
						["iLvl"] = 878,
						["time"] = 1487070837,
						["class"] = 9,
						["bTag"] = "致命之鼬#58891",
					}, -- [22]
					{
						["role"] = "TANK",
						["name"] = "枉死魔魂-影之哀伤",
						["iLvl"] = 799,
						["time"] = 1487070852,
						["class"] = 12,
						["bTag"] = "须度魔头#5230",
					}, -- [23]
					{
						["role"] = "TANK",
						["name"] = "Europeancow-冰霜之刃",
						["iLvl"] = 899,
						["time"] = 1487070821,
						["class"] = 11,
						["bTag"] = "孙坤元#5504",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "安洁莉卡-末日祷告祭坛",
						["time"] = 1487070832,
						["class"] = 12,
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "只躲猫猫-托塞德林",
						["iLvl"] = 859,
						["time"] = 1487070852,
						["class"] = 12,
						["bTag"] = "绝对在乎你#5972",
					}, -- [26]
					{
						["role"] = "TANK",
						["name"] = "弱小的智者-阿卡玛",
						["iLvl"] = 899,
						["time"] = 1487070814,
						["class"] = 11,
						["bTag"] = "翠花她妹#5486",
					}, -- [27]
					{
						["role"] = "HEALER",
						["name"] = "柒玥-黑铁",
						["iLvl"] = 910,
						["time"] = 1487070715,
						["class"] = 11,
						["bTag"] = "雀巢咖啡特浓#5718",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "强丶无敌乀-影之哀伤",
						["iLvl"] = 875,
						["time"] = 1487070852,
						["class"] = 9,
						["bTag"] = "抱歉丶打的不错#51297",
					}, -- [29]
					{
						["role"] = "TANK",
						["name"] = "城管队副队长-龙骨平原",
						["iLvl"] = 893,
						["time"] = 1487070814,
						["class"] = 1,
						["bTag"] = "绝命殇#5141",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "隐突袭-无尽之海",
						["iLvl"] = 871,
						["time"] = 1487070837,
						["class"] = 4,
						["bTag"] = "SneakyTurtle#51153",
					}, -- [31]
					{
						["role"] = "HEALER",
						["name"] = "聖槍叛逆-无尽之海",
						["time"] = 1487419142,
						["class"] = 10,
						["leader"] = true,
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "羽禹-红云台地",
						["iLvl"] = 813,
						["time"] = 1487419110,
						["class"] = 8,
						["bTag"] = "点点滴滴#5215",
					}, -- [33]
					{
						["role"] = "HEALER",
						["name"] = "十二幻梦曲-布兰卡德",
						["iLvl"] = 884,
						["time"] = 1487419140,
						["class"] = 2,
						["bTag"] = "Druidbe#5301",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "汇大官人-德拉诺",
						["time"] = 1487419198,
						["class"] = 6,
						["leader"] = true,
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "兽牌吸橙器-奥尔加隆",
						["iLvl"] = 823,
						["time"] = 1487419198,
						["class"] = 1,
						["bTag"] = "小李子#5898",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "尛萌丶紫曦-达尔坎",
						["iLvl"] = 877,
						["time"] = 1487419150,
						["class"] = 3,
						["bTag"] = "尜嫣丶若曦#5649",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "碎蜂灬-格瑞姆巴托",
						["time"] = 1487419152,
						["class"] = 3,
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "吥再作响-战歌",
						["iLvl"] = 826,
						["time"] = 1487419161,
						["class"] = 10,
						["bTag"] = "再过5秒后#5354",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "罗小贱-熔火之心",
						["iLvl"] = 857,
						["time"] = 1487419161,
						["class"] = 2,
						["bTag"] = "罗小病#5715",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "恶魔拉霸霸-甜水绿洲",
						["iLvl"] = 863,
						["time"] = 1487419142,
						["class"] = 12,
						["bTag"] = "暗影之喵星人#5256",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "我酱爆要爆了-死亡之翼",
						["iLvl"] = 898,
						["time"] = 1487419184,
						["class"] = 1,
						["bTag"] = "马勒法克大王#5604",
					}, -- [42]
					{
						["role"] = "TANK",
						["name"] = "飞吧牛牛-奥妮克希亚",
						["iLvl"] = 878,
						["time"] = 1487419161,
						["class"] = 2,
						["bTag"] = "江阴大侠#5354",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "慕斯丶刹那-无尽之海",
						["iLvl"] = 846,
						["time"] = 1487419148,
						["class"] = 5,
						["bTag"] = "熊熊熊熊熊猫#5417",
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "阿阿力力-死亡之翼",
						["iLvl"] = 871,
						["time"] = 1487419198,
						["class"] = 12,
						["bTag"] = "renli#5405",
					}, -- [45]
					{
						["role"] = "TANK",
						["name"] = "呉叫兽-巫妖之王",
						["iLvl"] = 886,
						["time"] = 1487419167,
						["class"] = 12,
						["bTag"] = "怪癖之裤#58210",
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "Darkwolfs-尘风峡谷",
						["iLvl"] = 903,
						["time"] = 1487419148,
						["class"] = 12,
						["bTag"] = "Darkwolf#5527",
					}, -- [47]
					{
						["role"] = "HEALER",
						["name"] = "燃烧的秋天-凤凰之神",
						["iLvl"] = 870,
						["time"] = 1487419184,
						["class"] = 2,
						["bTag"] = "一颗长菠菜#5444",
					}, -- [48]
					{
						["role"] = "HEALER",
						["name"] = "以月映心-安苏",
						["time"] = 1487419161,
						["class"] = 11,
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "穻智波鼬-天空之墙",
						["iLvl"] = 894,
						["time"] = 1487419165,
						["class"] = 6,
						["bTag"] = "宇智波鼬#5857",
					}, -- [50]
					{
						["role"] = "TANK",
						["name"] = "荒野行者黑蹄-霜狼",
						["iLvl"] = 870,
						["time"] = 1487419198,
						["class"] = 11,
						["bTag"] = "暗影蔽日#51278",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "靑風-海克泰尔",
						["iLvl"] = 854,
						["time"] = 1487419188,
						["class"] = 10,
						["bTag"] = "青黎#5477",
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "邪杀邪杀重生-寒冰皇冠",
						["iLvl"] = 899,
						["time"] = 1487419148,
						["class"] = 4,
						["bTag"] = "figo1254#5904",
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "艺利丹的情人-燃烧之刃",
						["time"] = 1487419150,
						["class"] = 12,
					}, -- [54]
					{
						["role"] = "TANK",
						["name"] = "随心-萨尔",
						["iLvl"] = 843,
						["time"] = 1487419188,
						["class"] = 1,
						["bTag"] = "楓枼#5928",
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "爱吃水果的熊-血羽",
						["iLvl"] = 885,
						["time"] = 1487419023,
						["class"] = 11,
						["bTag"] = "水果猪猪#51795",
					}, -- [56]
					{
						["role"] = "DAMAGER",
						["name"] = "三水牧-阿纳克洛斯",
						["iLvl"] = 866,
						["time"] = 1487419169,
						["class"] = 5,
						["bTag"] = "暗夜之鸦#512199",
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "逐風之箭-巫妖之王",
						["iLvl"] = 864,
						["time"] = 1487419161,
						["class"] = 3,
						["bTag"] = "满脑子都是骚操作#5154",
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "月落乌伤-死亡之翼",
						["iLvl"] = 851,
						["time"] = 1487419161,
						["class"] = 12,
						["bTag"] = "影子剑圣#5546",
					}, -- [59]
					{
						["role"] = "DAMAGER",
						["name"] = "影帝自我修养-霜之哀伤",
						["iLvl"] = 896,
						["time"] = 1487419171,
						["class"] = 12,
						["bTag"] = "JasonBourne#5907",
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "哎呀嘿-阿比迪斯",
						["time"] = 1487419110,
						["class"] = 3,
					}, -- [61]
					{
						["role"] = "DAMAGER",
						["name"] = "王玫瑰-格瑞姆巴托",
						["time"] = 1487419182,
						["class"] = 9,
					}, -- [62]
					{
						["role"] = "DAMAGER",
						["name"] = "Strix-影之哀伤",
						["time"] = 1487419169,
						["class"] = 5,
					}, -- [63]
					{
						["role"] = "DAMAGER",
						["name"] = "颍上-世界之树",
						["iLvl"] = 847,
						["time"] = 1487419161,
						["class"] = 6,
						["bTag"] = "sunset#5740",
					}, -- [64]
					{
						["role"] = "DAMAGER",
						["name"] = "双杰伦周截棍-冰风岗",
						["iLvl"] = 908,
						["time"] = 1487419094,
						["class"] = 8,
						["bTag"] = "潜水鱼#5659",
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "糾結侖-贫瘠之地",
						["iLvl"] = 862,
						["time"] = 1487419198,
						["class"] = 3,
						["bTag"] = "糾結侖#5774",
					}, -- [66]
					{
						["role"] = "TANK",
						["name"] = "赛亚里斯-白骨荒野",
						["time"] = 1487419198,
						["class"] = 12,
					}, -- [67]
					{
						["role"] = "HEALER",
						["name"] = "狩猎营地-燃烧之刃",
						["time"] = 1487419142,
						["class"] = 5,
					}, -- [68]
					{
						["role"] = "DAMAGER",
						["name"] = "噗灬奶里有毒-甜水绿洲",
						["iLvl"] = 849,
						["time"] = 1487419198,
						["class"] = 12,
						["bTag"] = "我好像还能救一下#5893",
					}, -- [69]
					{
						["role"] = "TANK",
						["name"] = "戰神菻哥-迅捷微风",
						["iLvl"] = 875,
						["time"] = 1487419142,
						["class"] = 6,
						["bTag"] = "蛮力之兽#55746",
					}, -- [70]
					{
						["role"] = "DAMAGER",
						["name"] = "暴走的香蕉-阿克蒙德",
						["iLvl"] = 878,
						["time"] = 1488598458,
						["class"] = 6,
						["leader"] = true,
						["bTag"] = "南洋小钢炮#5986",
					}, -- [71]
					{
						["role"] = "DAMAGER",
						["name"] = "冷淡的高潮-埃德萨拉",
						["iLvl"] = 906,
						["time"] = 1488598472,
						["class"] = 6,
						["leader"] = true,
						["bTag"] = "光明之锤#5520",
					}, -- [72]
					{
						["role"] = "DAMAGER",
						["name"] = "军团再临-影之哀伤",
						["time"] = 1488598457,
						["class"] = 12,
					}, -- [73]
					{
						["role"] = "DAMAGER",
						["name"] = "我来自冥界-加兹鲁维",
						["iLvl"] = 874,
						["time"] = 1488598476,
						["class"] = 8,
						["leader"] = true,
						["bTag"] = "Ronny#5825",
					}, -- [74]
					{
						["role"] = "DAMAGER",
						["name"] = "弯刀圆月-黑暗魅影",
						["time"] = 1488598476,
						["class"] = 12,
					}, -- [75]
					{
						["role"] = "DAMAGER",
						["name"] = "舞妖-死亡之翼",
						["iLvl"] = 915,
						["time"] = 1488598354,
						["class"] = 12,
						["bTag"] = "舞妖#51395",
					}, -- [76]
					{
						["role"] = "DAMAGER",
						["name"] = "碳壳之心-布兰卡德",
						["iLvl"] = 907,
						["time"] = 1488598450,
						["class"] = 1,
						["bTag"] = "乌木狮心#5424",
					}, -- [77]
					{
						["role"] = "DAMAGER",
						["name"] = "星辰流光-凤凰之神",
						["iLvl"] = 906,
						["time"] = 1488598434,
						["class"] = 7,
						["bTag"] = "星辰流光#5464",
					}, -- [78]
					{
						["role"] = "DAMAGER",
						["name"] = "尐尐緈諨-大地之怒",
						["iLvl"] = 908,
						["time"] = 1488598434,
						["class"] = 7,
						["bTag"] = "黯號#5953",
					}, -- [79]
					{
						["role"] = "HEALER",
						["name"] = "小妹缺德吗-影之哀伤",
						["iLvl"] = 811,
						["time"] = 1488598446,
						["class"] = 11,
						["bTag"] = "沉默之剑#522842",
					}, -- [80]
					{
						["role"] = "DAMAGER",
						["name"] = "古唲丹-格瑞姆巴托",
						["iLvl"] = 876,
						["time"] = 1488598444,
						["class"] = 9,
						["bTag"] = "DeadlyKitten#51501",
					}, -- [81]
					{
						["role"] = "DAMAGER",
						["name"] = "圣凯德-冰霜之刃",
						["time"] = 1488598476,
						["class"] = 2,
					}, -- [82]
					{
						["role"] = "TANK",
						["name"] = "Aofei-死亡之翼",
						["iLvl"] = 905,
						["time"] = 1488598476,
						["class"] = 2,
						["bTag"] = "Elton#5638",
					}, -- [83]
					{
						["role"] = "DAMAGER",
						["name"] = "长亭晚-死亡之翼",
						["time"] = 1488598457,
						["class"] = 6,
					}, -- [84]
					{
						["role"] = "TANK",
						["name"] = "小麦啤酒-血吼",
						["iLvl"] = 906,
						["time"] = 1488598454,
						["class"] = 2,
						["bTag"] = "HerrBert#5766",
					}, -- [85]
					{
						["role"] = "HEALER",
						["name"] = "柠萌西柚-布兰卡德",
						["iLvl"] = 892,
						["time"] = 1488598460,
						["class"] = 2,
						["bTag"] = "疯宝#51896",
					}, -- [86]
					{
						["role"] = "DAMAGER",
						["name"] = "不死的镰-晴日峰（江苏）",
						["time"] = 1488598452,
						["class"] = 4,
					}, -- [87]
					{
						["role"] = "DAMAGER",
						["name"] = "古伊尔丶藏暮-死亡之翼",
						["iLvl"] = 900,
						["time"] = 1488598446,
						["class"] = 9,
						["bTag"] = "左藏#5579",
					}, -- [88]
					{
						["role"] = "HEALER",
						["name"] = "喵筱貅-卡德加",
						["iLvl"] = 900,
						["time"] = 1488598460,
						["class"] = 11,
						["bTag"] = "喵朵朵#51312",
					}, -- [89]
					{
						["role"] = "HEALER",
						["name"] = "丶赫本-安纳塞隆",
						["iLvl"] = 896,
						["time"] = 1488598448,
						["class"] = 5,
						["bTag"] = "Abiubiu#5186",
					}, -- [90]
					{
						["role"] = "DAMAGER",
						["name"] = "风骚是种罪-燃烧之刃",
						["iLvl"] = 905,
						["time"] = 1488598460,
						["class"] = 8,
						["bTag"] = "幸运之裤#557819",
					}, -- [91]
					{
						["role"] = "DAMAGER",
						["name"] = "天际线-战歌",
						["iLvl"] = 901,
						["time"] = 1488598450,
						["class"] = 9,
						["bTag"] = "天际线#5509",
					}, -- [92]
					{
						["role"] = "DAMAGER",
						["name"] = "百嵗老人-蜘蛛王国",
						["iLvl"] = 853,
						["time"] = 1488598399,
						["class"] = 3,
						["bTag"] = "百岁老人#5125",
					}, -- [93]
					{
						["role"] = "TANK",
						["name"] = "Uknowanovum-安苏",
						["time"] = 1488598450,
						["class"] = 11,
					}, -- [94]
					{
						["role"] = "HEALER",
						["name"] = "幻雨丶清風-冬泉谷",
						["iLvl"] = 874,
						["time"] = 1488598454,
						["class"] = 2,
						["bTag"] = "小舞#51326",
					}, -- [95]
					{
						["role"] = "DAMAGER",
						["name"] = "奈落小天使-埃克索图斯",
						["iLvl"] = 881,
						["time"] = 1488598457,
						["class"] = 12,
						["bTag"] = "DestinySaber#5276",
					}, -- [96]
					{
						["role"] = "TANK",
						["name"] = "包爽-深渊之巢",
						["iLvl"] = 843,
						["time"] = 1488598460,
						["class"] = 6,
						["bTag"] = "EvenSpark#5296",
					}, -- [97]
					{
						["role"] = "HEALER",
						["name"] = "小小风行者-冰风岗",
						["iLvl"] = 899,
						["time"] = 1488598458,
						["class"] = 2,
						["bTag"] = "疯狂刷新#5644",
					}, -- [98]
					{
						["role"] = "HEALER",
						["name"] = "秋叶為何而落-格瑞姆巴托",
						["time"] = 1488598476,
						["class"] = 10,
					}, -- [99]
					{
						["role"] = "TANK",
						["name"] = "幽默泡泡丶-凤凰之神",
						["time"] = 1488598472,
						["class"] = 6,
					}, -- [100]
					{
						["role"] = "DAMAGER",
						["name"] = "街灯与猫-闪电之刃",
						["time"] = 1488598460,
						["class"] = 2,
					}, -- [101]
					{
						["role"] = "DAMAGER",
						["name"] = "执念一-哈卡",
						["iLvl"] = 910,
						["time"] = 1488598434,
						["class"] = 12,
						["bTag"] = "运筹帷幄#51195",
					}, -- [102]
					{
						["role"] = "TANK",
						["name"] = "城管中队长-恶魔之魂",
						["iLvl"] = 910,
						["time"] = 1488598458,
						["class"] = 6,
						["bTag"] = "半夜雨声#5772",
					}, -- [103]
					{
						["role"] = "DAMAGER",
						["name"] = "西域疯子丶-埃德萨拉",
						["iLvl"] = 900,
						["time"] = 1488598454,
						["class"] = 2,
						["bTag"] = "超能之忍者#513826",
					}, -- [104]
					{
						["role"] = "DAMAGER",
						["name"] = "筱吐-凯恩血蹄",
						["iLvl"] = 888,
						["time"] = 1488598472,
						["class"] = 3,
						["bTag"] = "威哥#5217",
					}, -- [105]
					{
						["role"] = "DAMAGER",
						["name"] = "孤帆远影-海加尔",
						["iLvl"] = 905,
						["time"] = 1488598448,
						["class"] = 12,
						["bTag"] = "毁灭之王#5615",
					}, -- [106]
					{
						["role"] = "DAMAGER",
						["name"] = "暴走灬蘿莉-安苏",
						["iLvl"] = 894,
						["time"] = 1488598434,
						["class"] = 9,
						["bTag"] = "暴走蘿莉#5548",
					}, -- [107]
					{
						["role"] = "DAMAGER",
						["name"] = "浮笙-白骨荒野",
						["iLvl"] = 909,
						["time"] = 1488598452,
						["class"] = 5,
						["bTag"] = "浅浅#5359",
					}, -- [108]
					{
						["role"] = "DAMAGER",
						["name"] = "愤怒的布什-影之哀伤",
						["iLvl"] = 862,
						["time"] = 1488598448,
						["class"] = 6,
						["bTag"] = "午夜飞狼#5915",
					}, -- [109]
					{
						["role"] = "DAMAGER",
						["name"] = "老泽-无尽之海",
						["iLvl"] = 905,
						["time"] = 1488598444,
						["class"] = 12,
						["bTag"] = "老泽#51715",
					}, -- [110]
>>>>>>> ea55915f94f63337fd3d3d33a9c76fad4f782f53
				},
			},
			["searchInputHistory"] = {
				["3-15-400-0"] = {
					"翡翠", -- [1]
				},
				["6-0-0-0"] = {
					"青蛙", -- [1]
					"BOSS", -- [2]
					"利", -- [3]
					"冬", -- [4]
					"翡翠", -- [5]
				},
				["3-1-41-0"] = {
					"决战奥格", -- [1]
				},
			},
<<<<<<< HEAD
			["searchHistoryList"] = {
				"3-110-412-0", -- [1]
				"3-15-400-0", -- [2]
				"3-1-41-0", -- [3]
				"3-1-42-0", -- [4]
				"3-1-0-0", -- [5]
				"6-0-0-0", -- [6]
				"2-125-455-0", -- [7]
				"3-126-456-0", -- [8]
				"3-122-413-0", -- [9]
				"3-15-40-0", -- [10]
				"3-15-39-0", -- [11]
			},
			["lastSearchValue"] = "3-110-412-0",
=======
>>>>>>> ea55915f94f63337fd3d3d33a9c76fad4f782f53
			["worldQuestHelp"] = true,
			["chatGroupListening"] = {
				["APP_WHISPER"] = {
					nil, -- [1]
					nil, -- [2]
					false, -- [3]
					false, -- [4]
					false, -- [5]
					false, -- [6]
					false, -- [7]
					false, -- [8]
					false, -- [9]
					false, -- [10]
				},
			},
		},
	},
}
