
RAIDBUILDER_CHARACTER_DB = {
	["profileKeys"] = {
		["悠悠龟 - 火羽山"] = "悠悠龟 - 火羽山",
	},
	["profiles"] = {
		["悠悠龟 - 火羽山"] = {
			["logs"] = {
				"|cff00ffff2015/01/06 19:39:18|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [1]
				"|cff00ffff2015/01/07 00:10:26|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [2]
				"|cff00ffff2015/01/07 08:08:03|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [3]
				"|cff00ffff2015/01/07 18:44:46|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [4]
				"|cff00ffff2015/01/08 00:05:21|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [5]
				"|cff00ffff2015/01/08 12:39:32|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [6]
				"|cff00ffff2015/01/08 18:50:47|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [7]
				"|cff00ffff2015/01/08 19:59:02|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [8]
				"|cff00ffff2015/01/08 21:44:45|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [9]
				"|cff00ffff2015/01/08 23:35:47|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [10]
				"|cff00ffff2015/01/08 23:45:54|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [11]
				"|cff00ffff2015/01/09 08:00:55|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [12]
				"|cff00ffff2015/01/09 18:53:33|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [13]
				"|cff00ffff2015/01/10 00:08:05|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [14]
				"|cff00ffff2015/01/10 08:01:06|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [15]
				"|cff00ffff2015/01/10 13:56:49|r 发现新版本：|cfffed00060000.07|r，请及时下载更新 下载链接：|cfffed000http://w.163.com/special/wowsocial/|r 更新内容：|cfffed000集合石插件60000.07重装上线，全新的界面、全新的功能，请大家及时更新下载。|r 更多更新内容请浏览论坛", -- [16]
			},
			["settings"] = {
				["defaultPanel"] = 2,
			},
		},
	},
}
